{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "%": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "]": 60,
      "_": 61,
      "`": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "«": 89,
      "´": 90,
      "»": 91,
      "А": 92,
      "Б": 93,
      "В": 94,
      "Г": 95,
      "Д": 96,
      "Е": 97,
      "Ж": 98,
      "З": 99,
      "И": 100,
      "К": 101,
      "Л": 102,
      "М": 103,
      "Н": 104,
      "О": 105,
      "П": 106,
      "Р": 107,
      "С": 108,
      "Т": 109,
      "У": 110,
      "Ф": 111,
      "Х": 112,
      "Ц": 113,
      "Ч": 114,
      "Ш": 115,
      "Ъ": 116,
      "Ы": 117,
      "Ь": 118,
      "Э": 119,
      "Ю": 120,
      "Я": 121,
      "а": 122,
      "б": 123,
      "в": 124,
      "г": 125,
      "д": 126,
      "е": 127,
      "ж": 128,
      "з": 129,
      "и": 130,
      "к": 131,
      "л": 132,
      "м": 133,
      "н": 134,
      "о": 135,
      "п": 136,
      "р": 137,
      "с": 138,
      "т": 139,
      "у": 140,
      "ф": 141,
      "х": 142,
      "ц": 143,
      "ч": 144,
      "ш": 145,
      "щ": 146,
      "ъ": 147,
      "ы": 148,
      "ь": 149,
      "э": 150,
      "ю": 151,
      "я": 152,
      "Ա": 153,
      "Բ": 154,
      "Գ": 155,
      "Դ": 156,
      "Ե": 157,
      "Զ": 158,
      "Է": 159,
      "Ը": 160,
      "Թ": 161,
      "Ժ": 162,
      "Ի": 163,
      "Լ": 164,
      "Խ": 165,
      "Ծ": 166,
      "Կ": 167,
      "Հ": 168,
      "Ձ": 169,
      "Ղ": 170,
      "Ճ": 171,
      "Մ": 172,
      "Յ": 173,
      "Ն": 174,
      "Շ": 175,
      "Ո": 176,
      "Չ": 177,
      "Պ": 178,
      "Ջ": 179,
      "Ռ": 180,
      "Ս": 181,
      "Վ": 182,
      "Տ": 183,
      "Ր": 184,
      "Ց": 185,
      "Ւ": 186,
      "Փ": 187,
      "Ք": 188,
      "Օ": 189,
      "Ֆ": 190,
      "ՙ": 191,
      "՚": 192,
      "՛": 193,
      "՜": 194,
      "՝": 195,
      "՞": 196,
      "ա": 197,
      "բ": 198,
      "գ": 199,
      "դ": 200,
      "ե": 201,
      "զ": 202,
      "է": 203,
      "ը": 204,
      "թ": 205,
      "ժ": 206,
      "ի": 207,
      "լ": 208,
      "խ": 209,
      "ծ": 210,
      "կ": 211,
      "հ": 212,
      "ձ": 213,
      "ղ": 214,
      "ճ": 215,
      "մ": 216,
      "յ": 217,
      "ն": 218,
      "շ": 219,
      "ո": 220,
      "չ": 221,
      "պ": 222,
      "ջ": 223,
      "ռ": 224,
      "ս": 225,
      "վ": 226,
      "տ": 227,
      "ր": 228,
      "ց": 229,
      "ւ": 230,
      "փ": 231,
      "ք": 232,
      "օ": 233,
      "ֆ": 234,
      "և": 235,
      "—": 236,
      "•": 237,
      "…": 238,
      "##ր": 239,
      "##ո": 240,
      "##ն": 241,
      "##ղ": 242,
      "##ա": 243,
      "##փ": 244,
      "##կ": 245,
      "##չ": 246,
      "##ւ": 247,
      "##հ": 248,
      "##ը": 249,
      "##է": 250,
      "##տ": 251,
      "##ե": 252,
      "##զ": 253,
      "##ի": 254,
      "##p": 255,
      "##i": 256,
      "##t": 257,
      "##a": 258,
      "##u": 259,
      "##x": 260,
      "##ց": 261,
      "##թ": 262,
      "##գ": 263,
      "##դ": 264,
      "##վ": 265,
      "##ժ": 266,
      "##ք": 267,
      "##ծ": 268,
      "##յ": 269,
      "##լ": 270,
      "##շ": 271,
      "##ս": 272,
      "##մ": 273,
      "##խ": 274,
      "##բ": 275,
      "##պ": 276,
      "##ձ": 277,
      "##օ": 278,
      "##o": 279,
      "##E": 280,
      "##r": 281,
      "##e": 282,
      "##s": 283,
      "##6": 284,
      "##0": 285,
      "##5": 286,
      "##4": 287,
      "##2": 288,
      "##3": 289,
      "##7": 290,
      "##ջ": 291,
      "##ճ": 292,
      "##ռ": 293,
      "##n": 294,
      "##k": 295,
      "##ֆ": 296,
      "##A": 297,
      "##T": 298,
      "##O": 299,
      "##1": 300,
      "##9": 301,
      "##8": 302,
      "##c": 303,
      "##P": 304,
      "##S": 305,
      "##f": 306,
      "##l": 307,
      "##և": 308,
      "##y": 309,
      "##Ա": 310,
      "##Յ": 311,
      "##Տ": 312,
      "##Ր": 313,
      "##Ո": 314,
      "##Ւ": 315,
      "##Մ": 316,
      "##J": 317,
      "##h": 318,
      "##M": 319,
      "##C": 320,
      "##Ֆ": 321,
      "##N": 322,
      "##I": 323,
      "##F": 324,
      "##Վ": 325,
      "##Ե": 326,
      "##Կ": 327,
      "##»": 328,
      "##:": 329,
      "##b": 330,
      "##B": 331,
      "##H": 332,
      "##w": 333,
      "##m": 334,
      "##v": 335,
      "##Ս": 336,
      "##d": 337,
      "##V": 338,
      "##D": 339,
      "##L": 340,
      "##G": 341,
      "##K": 342,
      "##g": 343,
      "##Պ": 344,
      "##Ն": 345,
      "##Z": 346,
      "##Г": 347,
      "##А": 348,
      "##Ի": 349,
      "##Գ": 350,
      "##а": 351,
      "##н": 352,
      "##о": 353,
      "##•": 354,
      "##q": 355,
      "##Զ": 356,
      "##_": 357,
      "##j": 358,
      "##U": 359,
      "##W": 360,
      "##X": 361,
      "##Y": 362,
      "##R": 363,
      "##Ձ": 364,
      "##Լ": 365,
      "##р": 366,
      "##е": 367,
      "##з": 368,
      "##и": 369,
      "##д": 370,
      "##т": 371,
      "##Դ": 372,
      "##И": 373,
      "##М": 374,
      "##О": 375,
      "##z": 376,
      "##Հ": 377,
      "##Ժ": 378,
      "##Բ": 379,
      "##ы": 380,
      "##Ջ": 381,
      "##Ք": 382,
      "##Թ": 383,
      "##с": 384,
      "##к": 385,
      "##л": 386,
      "##ь": 387,
      "##б": 388,
      "##Խ": 389,
      "##в": 390,
      "##г": 391,
      "##՝": 392,
      "##Е": 393,
      "##Т": 394,
      "##Ղ": 395,
      "##Ց": 396,
      "##Ռ": 397,
      "##Է": 398,
      "##(": 399,
      "##…": 400,
      "##)": 401,
      "##ч": 402,
      "##м": 403,
      "##Q": 404,
      "##,": 405,
      "##-": 406,
      "##—": 407,
      "##Ծ": 408,
      "##ц": 409,
      "##я": 410,
      "##С": 411,
      "##Н": 412,
      "##у": 413,
      "##Շ": 414,
      "##Օ": 415,
      "##э": 416,
      "##Р": 417,
      "##Б": 418,
      "##Չ": 419,
      "##ж": 420,
      "##ш": 421,
      "##Ш": 422,
      "##.": 423,
      "##>": 424,
      "##<": 425,
      "##щ": 426,
      "##П": 427,
      "##Я": 428,
      "##`": 429,
      "##ю": 430,
      "##«": 431,
      "##В": 432,
      "##п": 433,
      "##Д": 434,
      "##Х": 435,
      "##Э": 436,
      "##Ф": 437,
      "##Ը": 438,
      "##Փ": 439,
      "##Ъ": 440,
      "##х": 441,
      "##ф": 442,
      "##Ճ": 443,
      "##К": 444,
      "##+": 445,
      "##'": 446,
      "##З": 447,
      "##ъ": 448,
      "##Ь": 449,
      "##!": 450,
      "##/": 451,
      "##@": 452,
      "##\"": 453,
      "##?": 454,
      "##Ц": 455,
      "###": 456,
      "##У": 457,
      "##՞": 458,
      "##Л": 459,
      "##]": 460,
      "##՚": 461,
      "##%": 462,
      "##Ч": 463,
      "##ՙ": 464,
      "##Ж": 465,
      "##;": 466,
      "##՜": 467,
      "##Ю": 468,
      "##Ы": 469,
      "##՛": 470,
      "##[": 471,
      "##ու": 472,
      "##ան": 473,
      "##ար": 474,
      "##եր": 475,
      "##ակ": 476,
      "##ել": 477,
      "##ում": 478,
      "##այ": 479,
      "##ին": 480,
      "##ութ": 481,
      "##ությ": 482,
      "##ներ": 483,
      "##որ": 484,
      "##ամ": 485,
      "##ուն": 486,
      "##ատ": 487,
      "##աս": 488,
      "##ական": 489,
      "##ավ": 490,
      "##են": 491,
      "##աց": 492,
      "##ություն": 493,
      "##ով": 494,
      "որ": 495,
      "##ետ": 496,
      "##ող": 497,
      "##RT": 498,
      "##LE": 499,
      "##LE_": 500,
      "##ության": 501,
      "##ած": 502,
      "##ների": 503,
      "##ահ": 504,
      "են": 505,
      "##ագ": 506,
      "##անի": 507,
      "##ախ": 508,
      "##ման": 509,
      "##ալ": 510,
      "ու": 511,
      "##վել": 512,
      "այ": 513,
      "##ապ": 514,
      "##ես": 515,
      "եւ": 516,
      "##առ": 517,
      "##եղ": 518,
      "##եւ": 519,
      "##ված": 520,
      "ան": 521,
      "##ազ": 522,
      "##աղ": 523,
      "##յան": 524,
      "համ": 525,
      "##ից": 526,
      "##ոն": 527,
      "##եկ": 528,
      "##աստ": 529,
      "ին": 530,
      "##ային": 531,
      "##EN": 532,
      "##IC": 533,
      "##END": 534,
      "##LE_END": 535,
      "ART": 536,
      "ARTIC": 537,
      "##IT": 538,
      "##TA": 539,
      "TIT": 540,
      "##TART": 541,
      "##START": 542,
      "##LE_START": 543,
      "><": 544,
      "##ները": 545,
      "##ստ": 546,
      "##ադ": 547,
      "մի": 548,
      "##եց": 549,
      "իր": 550,
      "##աք": 551,
      "##իր": 552,
      "##ավոր": 553,
      "ար": 554,
      "##աշ": 555,
      "առ": 556,
      "##աբ": 557,
      "հետ": 558,
      "##ուր": 559,
      "հայ": 560,
      "եր": 561,
      "##ործ": 562,
      "##երի": 563,
      "նախ": 564,
      "ըն": 565,
      "մաս": 566,
      "##իկ": 567,
      "##ույ": 568,
      "##ությունը": 569,
      "##արկ": 570,
      "##ելու": 571,
      "##քի": 572,
      "##արար": 573,
      "##րան": 574,
      "պատ": 575,
      "հայտ": 576,
      "##րա": 577,
      "##ոս": 578,
      "##այի": 579,
      "##անակ": 580,
      "##ուս": 581,
      "գործ": 582,
      "տար": 583,
      "Հայ": 584,
      "կար": 585,
      "հար": 586,
      "##ենք": 587,
      "##իս": 588,
      "հան": 589,
      "##ոց": 590,
      "##ամբ": 591,
      "##աջ": 592,
      "##եմ": 593,
      "##յանը": 594,
      "համար": 595,
      "տեղ": 596,
      "ARTICLE_END": 597,
      "##իմ": 598,
      "##շխ": 599,
      "TITLE_END": 600,
      "TITLE_START": 601,
      "##եռ": 602,
      "ARTICLE_START": 603,
      "վեր": 604,
      "##վում": 605,
      "##այն": 606,
      "մար": 607,
      "##ակց": 608,
      "##իտ": 609,
      "##որդ": 610,
      "ներ": 611,
      "ամ": 612,
      "##ոլ": 613,
      "##անում": 614,
      "Ար": 615,
      "նա": 616,
      "##նել": 617,
      "երկ": 618,
      "##աղաք": 619,
      "##ազմ": 620,
      "մասին": 621,
      "Այ": 622,
      "##ագր": 623,
      "##ուց": 624,
      "##ոխ": 625,
      "##տր": 626,
      "##ավար": 627,
      "միջ": 628,
      "Հայաստ": 629,
      "##ադր": 630,
      "##ոտ": 631,
      "մե": 632,
      "##ատար": 633,
      "առաջ": 634,
      "##արգ": 635,
      "քաղաք": 636,
      "##երը": 637,
      "ժամ": 638,
      "աս": 639,
      "##դր": 640,
      "պետ": 641,
      "##իվ": 642,
      "##նում": 643,
      "այս": 644,
      "##քում": 645,
      "##ությունների": 646,
      "օր": 647,
      "էր": 648,
      "ուն": 649,
      "##անց": 650,
      "ստ": 651,
      "##պես": 652,
      "##ապետ": 653,
      "##ներին": 654,
      "##պան": 655,
      "##կայ": 656,
      "##անք": 657,
      "աշխ": 658,
      "##ափ": 659,
      "##անգ": 660,
      "20": 661,
      "##նն": 662,
      "##րամ": 663,
      "##արտ": 664,
      "»,": 665,
      "##իչ": 666,
      "ինչ": 667,
      "##եպ": 668,
      "նշ": 669,
      "այդ": 670,
      "##րդ": 671,
      "##արձ": 672,
      "այն": 673,
      "##ոշ": 674,
      "##աշտ": 675,
      "##աժ": 676,
      "##եք": 677,
      "մեկ": 678,
      "նախագ": 679,
      "ապ": 680,
      "##աբեր": 681,
      "##սկ": 682,
      "##ությամբ": 683,
      "##օր": 684,
      "վար": 685,
      "ընդ": 686,
      "##րի": 687,
      "աշխատ": 688,
      "##յալ": 689,
      "##րջ": 690,
      "ՀՀ": 691,
      "##աթ": 692,
      "##րել": 693,
      "##նակ": 694,
      "##ողմ": 695,
      "##նդ": 696,
      "##լի": 697,
      "Այս": 698,
      "##արդ": 699,
      "##յանի": 700,
      "##նի": 701,
      "արդ": 702,
      "նախագահ": 703,
      "չի": 704,
      "Եր": 705,
      "թե": 706,
      "հարց": 707,
      "##ումը": 708,
      "##ներում": 709,
      "##անդ": 710,
      "»,-": 711,
      "պաշտ": 712,
      "##անկ": 713,
      "##որհ": 714,
      "##անը": 715,
      "ներկայ": 716,
      "##արի": 717,
      "##ողով": 718,
      "կողմ": 719,
      "ուղ": 720,
      "##ելով": 721,
      "փոխ": 722,
      "##թաց": 723,
      "ժամանակ": 724,
      "հայտարար": 725,
      "Հայաստանի": 726,
      "իրավ": 727,
      "##իշ": 728,
      "##քը": 729,
      "պահ": 730,
      "##ացել": 731,
      "նաեւ": 732,
      "ավ": 733,
      "##աձ": 734,
      "կարող": 735,
      "##ակի": 736,
      "ներկայաց": 737,
      "##ացի": 738,
      "##ուղ": 739,
      "##ոմ": 740,
      "##բեր": 741,
      "##ելի": 742,
      "##յուն": 743,
      "կառ": 744,
      "##ություններ": 745,
      "##եջ": 746,
      "արտ": 747,
      "##ագործ": 748,
      "ավել": 749,
      "##վի": 750,
      "հաս": 751,
      "ազ": 752,
      "քնն": 753,
      "##ույն": 754,
      "##իճ": 755,
      "##կեր": 756,
      "##արհ": 757,
      "##ությունները": 758,
      "##գային": 759,
      "##գամ": 760,
      "էլ": 761,
      "##ահման": 762,
      "մարդ": 763,
      "ոչ": 764,
      "##նական": 765,
      "տարած": 766,
      "այլ": 767,
      "##ույց": 768,
      "պետք": 769,
      "##խան": 770,
      "նախարար": 771,
      "կազմ": 772,
      "##առայ": 773,
      "»:": 774,
      "պայ": 775,
      "##ուկ": 776,
      "շար": 777,
      "շրջ": 778,
      "դեպ": 779,
      "մասն": 780,
      "##ենց": 781,
      "ենք": 782,
      "վարչ": 783,
      "մեր": 784,
      "##ոկ": 785,
      "##րանք": 786,
      "##իպ": 787,
      "##իկան": 788,
      "հր": 789,
      "##այում": 790,
      "##վող": 791,
      "##բեջ": 792,
      "նոր": 793,
      "##այր": 794,
      "##դրբեջ": 795,
      "հավ": 796,
      "##ապես": 797,
      "գր": 798,
      "##շտ": 799,
      "հիմ": 800,
      "օգ": 801,
      "##ուլ": 802,
      "որոն": 803,
      "##ստիկան": 804,
      "իրական": 805,
      "որոշ": 806,
      "երկր": 807,
      "##թի": 808,
      "##ըն": 809,
      "հանդ": 810,
      "##մամբ": 811,
      "մեջ": 812,
      "հաղ": 813,
      "##րանց": 814,
      "խոս": 815,
      "եղ": 816,
      "##աչ": 817,
      "##ուտ": 818,
      "տեղեկ": 819,
      "կատար": 820,
      "##յա": 821,
      "##ացման": 822,
      "##արակ": 823,
      "ունեց": 824,
      "մոտ": 825,
      "##երին": 826,
      "##ալի": 827,
      "կողմից": 828,
      "անց": 829,
      "ավելի": 830,
      "պար": 831,
      "դատ": 832,
      "##ոլոր": 833,
      "##երպ": 834,
      "##որհրդ": 835,
      "##րագր": 836,
      "հետո": 837,
      "##ներից": 838,
      "##ակցության": 839,
      "##ակարգ": 840,
      "##բերի": 841,
      "ակ": 842,
      "որը": 843,
      "##ճառ": 844,
      "եմ": 845,
      "կամ": 846,
      "ծառայ": 847,
      "սահման": 848,
      "##եռն": 849,
      "վրա": 850,
      "անհ": 851,
      "##րկ": 852,
      "##վա": 853,
      "##րաստ": 854,
      "ընթաց": 855,
      "##անր": 856,
      "##ինի": 857,
      "հն": 858,
      "201": 859,
      "հատ": 860,
      "##սի": 861,
      "ԱՄ": 862,
      "կապ": 863,
      "##ձն": 864,
      "##ոյ": 865,
      "ընտր": 866,
      "կան": 867,
      "##եմբերի": 868,
      "##որձ": 869,
      "##ներով": 870,
      "##քով": 871,
      "թվ": 872,
      "բաց": 873,
      "##ոգ": 874,
      "տես": 875,
      "##ասխան": 876,
      "այսօր": 877,
      "##քն": 878,
      "էին": 879,
      "##անական": 880,
      "##իսի": 881,
      "ԱՄՆ": 882,
      "բնակ": 883,
      "իսկ": 884,
      "##թե": 885,
      "տն": 886,
      "միջոց": 887,
      "Ռուս": 888,
      "##ոչ": 889,
      "##00": 890,
      "##ությանը": 891,
      "##մբ": 892,
      "կառավար": 893,
      "##նելու": 894,
      "սկ": 895,
      "ասել": 896,
      "անվ": 897,
      "##ինչ": 898,
      "րդ": 899,
      "պաշտոն": 900,
      "##ատակ": 901,
      "կայ": 902,
      "ամեն": 903,
      "Ադրբեջ": 904,
      "խորհրդ": 905,
      "##իստ": 906,
      "կեն": 907,
      "##տրոն": 908,
      "##շխան": 909,
      "անձ": 910,
      "բոլոր": 911,
      "##ոհ": 912,
      "փորձ": 913,
      "սպ": 914,
      "##ումների": 915,
      "հաղորդ": 916,
      "##արավոր": 917,
      "ղեկ": 918,
      "նկ": 919,
      "մարզ": 920,
      "##ակալ": 921,
      "ոստիկան": 922,
      "##ակերպ": 923,
      "##րե": 924,
      "վերջ": 925,
      "քանի": 926,
      "Ռուսաստ": 927,
      "##ունակ": 928,
      "ղեկավար": 929,
      "քաղաքական": 930,
      "իրենց": 931,
      "վերաբեր": 932,
      "##տանգ": 933,
      "տեղի": 934,
      "ուղղ": 935,
      "##ներն": 936,
      "##երթ": 937,
      "##ակից": 938,
      "Թուր": 939,
      "Ան": 940,
      "արդյուն": 941,
      "չեն": 942,
      "##աշին": 943,
      "ինչպես": 944,
      "##ությունն": 945,
      "##տն": 946,
      "##եղծ": 947,
      "իրականաց": 948,
      "##տես": 949,
      "##իջ": 950,
      "դեմ": 951,
      "##տի": 952,
      "չէ": 953,
      "ճան": 954,
      "թվական": 955,
      "հայտն": 956,
      "##իայի": 957,
      "##պանության": 958,
      "##րաժ": 959,
      "##րո": 960,
      "##ատվ": 961,
      "հեռ": 962,
      "դրամ": 963,
      "կր": 964,
      "Երեւ": 965,
      "որոնք": 966,
      "##ակայն": 967,
      "որպես": 968,
      "եղել": 969,
      "##եյ": 970,
      "հնարավոր": 971,
      "##ությունից": 972,
      "##գր": 973,
      "ընթացքում": 974,
      "##եւոր": 975,
      "##յուր": 976,
      "Ու": 977,
      "պայման": 978,
      "շատ": 979,
      "ժողով": 980,
      "am": 981,
      "##դամ": 982,
      "հայտնել": 983,
      "##ատես": 984,
      "##առն": 985,
      "դիմ": 986,
      "##ույթ": 987,
      "աշխատանք": 988,
      "##նչ": 989,
      "19": 990,
      "ուժ": 991,
      "##ապատ": 992,
      "հայտնում": 993,
      "##տեմբերի": 994,
      "գն": 995,
      "բարձ": 996,
      "##արկել": 997,
      "##ողջ": 998,
      "ընկեր": 999,
      "##աձայն": 1000,
      "իշխան": 1001,
      "գլ": 1002,
      "##հան": 1003,
      "զին": 1004,
      "##այց": 1005,
      "ասաց": 1006,
      "մեծ": 1007,
      "կազմակերպ": 1008,
      "Թուրքի": 1009,
      "##ցախ": 1010,
      "ենթ": 1011,
      "##իճակ": 1012,
      "մտ": 1013,
      "##ոստ": 1014,
      "Նա": 1015,
      "Եվ": 1016,
      "փաստ": 1017,
      "##ունք": 1018,
      "##յուղ": 1019,
      "երկու": 1020,
      "լին": 1021,
      "ավտ": 1022,
      "պատճառ": 1023,
      "NE": 1024,
      "նկատ": 1025,
      "##WS": 1026,
      "բաժ": 1027,
      "NEWS": 1028,
      "նպ": 1029,
      "##եզ": 1030,
      "##անջ": 1031,
      "##ասն": 1032,
      "նրա": 1033,
      "մինչ": 1034,
      "դր": 1035,
      "##ացած": 1036,
      "##ալու": 1037,
      "մեղ": 1038,
      "##կական": 1039,
      "##խավոր": 1040,
      "##նդիր": 1041,
      "մենք": 1042,
      "10": 1043,
      "հանր": 1044,
      "հանդիպ": 1045,
      "##ոք": 1046,
      "##ոդ": 1047,
      "երբ": 1048,
      "##տեղ": 1049,
      "##նաս": 1050,
      "նշել": 1051,
      "հայտարարել": 1052,
      "եկ": 1053,
      "հակ": 1054,
      "##ապարհ": 1055,
      "խմբ": 1056,
      "##ուցիչ": 1057,
      "Արցախ": 1058,
      "##ուժ": 1059,
      "##եցին": 1060,
      "գործըն": 1061,
      "գործող": 1062,
      "##ուշ": 1063,
      "##եփ": 1064,
      "##կին": 1065,
      "ունեն": 1066,
      "ում": 1067,
      "անդամ": 1068,
      "##աժողով": 1069,
      "##ազգային": 1070,
      "##այտ": 1071,
      "##ահատ": 1072,
      "##եշտ": 1073,
      "Հանր": 1074,
      "խնդիր": 1075,
      "##ապահ": 1076,
      "##աբան": 1077,
      "բեր": 1078,
      "համաձայն": 1079,
      "##ուծ": 1080,
      "##ուրջ": 1081,
      "հետեւ": 1082,
      "շարունակ": 1083,
      "արձ": 1084,
      "##ոցի": 1085,
      "##յուս": 1086,
      "##իլ": 1087,
      "կարգ": 1088,
      "պատասխան": 1089,
      "կենտրոն": 1090,
      "առաջին": 1091,
      "##իք": 1092,
      "##անից": 1093,
      "ից": 1094,
      "ազատ": 1095,
      "##քեր": 1096,
      "##կա": 1097,
      "ցուց": 1098,
      "##ափոխ": 1099,
      "պարզ": 1100,
      "##որտ": 1101,
      "##եխ": 1102,
      "միայն": 1103,
      "##կաց": 1104,
      "Հար": 1105,
      "##ողների": 1106,
      "դա": 1107,
      "գտն": 1108,
      "բարձր": 1109,
      "նույն": 1110,
      "##աճ": 1111,
      "##րեական": 1112,
      "##ազար": 1113,
      "##ումներ": 1114,
      "խաղ": 1115,
      "հանձն": 1116,
      "օգտ": 1117,
      "ամյա": 1118,
      "##շակ": 1119,
      "գյուղ": 1120,
      "##մանը": 1121,
      "##յանն": 1122,
      "##յանին": 1123,
      "##ապարակ": 1124,
      "բար": 1125,
      "ընդուն": 1126,
      "հաշ": 1127,
      "վարչապետ": 1128,
      "##աշրջ": 1129,
      "ստեղծ": 1130,
      "##ուրս": 1131,
      "նպատակ": 1132,
      "ռազմ": 1133,
      "Առ": 1134,
      "Իր": 1135,
      "Հանրապետ": 1136,
      "համակարգ": 1137,
      "միջազգային": 1138,
      "ծրագր": 1139,
      "սակայն": 1140,
      "##գամավոր": 1141,
      "տարբեր": 1142,
      "աղ": 1143,
      "##ացին": 1144,
      "մասնակց": 1145,
      "սկս": 1146,
      "նախկին": 1147,
      "մահ": 1148,
      "գլխավոր": 1149,
      "տարի": 1150,
      "Կար": 1151,
      "տնտես": 1152,
      "##իան": 1153,
      "##ակայ": 1154,
      "ունեցել": 1155,
      "##րույց": 1156,
      "տոկ": 1157,
      "տվ": 1158,
      "արդեն": 1159,
      "պետական": 1160,
      "Սարգ": 1161,
      "անգամ": 1162,
      "տոկոս": 1163,
      "նրանց": 1164,
      "դոլ": 1165,
      "զարգ": 1166,
      "բանակ": 1167,
      "ինքն": 1168,
      "##ագիր": 1169,
      "##աստատ": 1170,
      "անվտանգ": 1171,
      "պահանջ": 1172,
      "##ուլի": 1173,
      "##ուրդ": 1174,
      "##վելու": 1175,
      "##մեն": 1176,
      "ով": 1177,
      "դատար": 1178,
      "Փաշին": 1179,
      "վերջին": 1180,
      "բան": 1181,
      "քրեական": 1182,
      "բայց": 1183,
      "##ուհ": 1184,
      "հուն": 1185,
      "202": 1186,
      "պատգամավոր": 1187,
      "Նախ": 1188,
      "##ոբ": 1189,
      "##կան": 1190,
      "##երով": 1191,
      "##ետր": 1192,
      "##իզ": 1193,
      "գիտ": 1194,
      "##ագետ": 1195,
      "##ոփ": 1196,
      "հիմն": 1197,
      "##արան": 1198,
      "##երում": 1199,
      "Հայաստանում": 1200,
      "մլ": 1201,
      "##չական": 1202,
      "##ադիր": 1203,
      "##ինը": 1204,
      "##արանի": 1205,
      "Ադրբեջանի": 1206,
      "կուս": 1207,
      "»-": 1208,
      "վերաբերյալ": 1209,
      "մարմ": 1210,
      "##որեն": 1211,
      "կլ": 1212,
      "##ագույն": 1213,
      "Սարգս": 1214,
      "Այդ": 1215,
      "նման": 1216,
      "Մենք": 1217,
      "ճանապարհ": 1218,
      "ցանկ": 1219,
      "##ավել": 1220,
      "Հայաստան": 1221,
      "նվ": 1222,
      "##գն": 1223,
      "##ադարձ": 1224,
      "խոսքով": 1225,
      "##յու": 1226,
      "Մի": 1227,
      "օրեն": 1228,
      "##ուստ": 1229,
      "##յակ": 1230,
      "պատրաստ": 1231,
      "##աքնն": 1232,
      "քննարկ": 1233,
      "ժամը": 1234,
      "##րոպ": 1235,
      "15": 1236,
      "աջ": 1237,
      "նշանակ": 1238,
      "նկատմամբ": 1239,
      "մակ": 1240,
      "պարտ": 1241,
      "Ռուսաստանի": 1242,
      "##ումները": 1243,
      "##ոռ": 1244,
      "ներկայացուցիչ": 1245,
      "հաստատ": 1246,
      "հաղորդում": 1247,
      "եթե": 1248,
      "կարծ": 1249,
      "Ազ": 1250,
      "##կր": 1251,
      "##ացրել": 1252,
      "ամբ": 1253,
      "որի": 1254,
      "փող": 1255,
      "վնաս": 1256,
      "ուս": 1257,
      "##րաժեշտ": 1258,
      "##er": 1259,
      "նիստ": 1260,
      "ես": 1261,
      "##երմ": 1262,
      "հրապարակ": 1263,
      "նաև": 1264,
      "դուրս": 1265,
      "տվյալ": 1266,
      "##վե": 1267,
      "կոր": 1268,
      "##ավիր": 1269,
      "ոլ": 1270,
      "##նելով": 1271,
      "այց": 1272,
      "դեռ": 1273,
      "##ահով": 1274,
      "##իթ": 1275,
      "12": 1276,
      "##իշեց": 1277,
      "##անքով": 1278,
      "##ությունում": 1279,
      "արժ": 1280,
      "Նշ": 1281,
      "##ալով": 1282,
      "##աբար": 1283,
      "Ալ": 1284,
      "լր": 1285,
      "##երն": 1286,
      "հարաբեր": 1287,
      "##վար": 1288,
      "30": 1289,
      "##վեն": 1290,
      "ձեռ": 1291,
      "##ուզ": 1292,
      "վաղ": 1293,
      "հազար": 1294,
      "համագործ": 1295,
      "##նորհ": 1296,
      "զոհ": 1297,
      "ԱԺ": 1298,
      "##արժ": 1299,
      "##իվանդ": 1300,
      "մինչեւ": 1301,
      "##նենք": 1302,
      "Ինչ": 1303,
      "ունի": 1304,
      "##ենան": 1305,
      "փոխանց": 1306,
      "կոչ": 1307,
      "##քին": 1308,
      "դարձ": 1309,
      "##վարի": 1310,
      "անհրաժեշտ": 1311,
      "##րաին": 1312,
      "11": 1313,
      "մամ": 1314,
      "որտեղ": 1315,
      "պատմ": 1316,
      "ռուս": 1317,
      "00": 1318,
      "շրջանակ": 1319,
      "Նիկ": 1320,
      "##կրաին": 1321,
      "##եհ": 1322,
      "ժողովրդ": 1323,
      "##ախտ": 1324,
      "Արցախի": 1325,
      "հայտնաբեր": 1326,
      "##յութ": 1327,
      "##նորդ": 1328,
      "ապահով": 1329,
      "թվականի": 1330,
      "հիվանդ": 1331,
      "տեղափոխ": 1332,
      "##այլ": 1333,
      "##ռն": 1334,
      "##դան": 1335,
      "##զի": 1336,
      "շուրջ": 1337,
      "զբ": 1338,
      "ընդգ": 1339,
      "##ատր": 1340,
      "քան": 1341,
      "##վեց": 1342,
      "ձեր": 1343,
      "շահ": 1344,
      "ոստիկանության": 1345,
      "իրավունք": 1346,
      "##ություններին": 1347,
      "##ոդված": 1348,
      "##եծ": 1349,
      "Հանրապետության": 1350,
      "##ղթ": 1351,
      "վայր": 1352,
      "աճ": 1353,
      "մշակ": 1354,
      "##ոնի": 1355,
      "##երից": 1356,
      "դոլար": 1357,
      "##ինակ": 1358,
      "աշխարհ": 1359,
      "ահ": 1360,
      "մեկն": 1361,
      "համայն": 1362,
      "ստոր": 1363,
      "տալ": 1364,
      "16": 1365,
      "հաջ": 1366,
      "##ահար": 1367,
      "հոդված": 1368,
      "##արաբ": 1369,
      "##րույցում": 1370,
      "##ույլ": 1371,
      "Նիկոլ": 1372,
      "##անոց": 1373,
      "##պր": 1374,
      "##երազմ": 1375,
      "Թուրքիայի": 1376,
      "գեր": 1377,
      "անվտանգության": 1378,
      "##ոփոխ": 1379,
      "դեպքում": 1380,
      "բնակիչ": 1381,
      "լրագր": 1382,
      "Ավ": 1383,
      "##ագիտ": 1384,
      "նշեց": 1385,
      "ամբողջ": 1386,
      "##ենի": 1387,
      "գործընթաց": 1388,
      "##արաբաղ": 1389,
      "Ես": 1390,
      "Սեր": 1391,
      "արտահ": 1392,
      "##ոզ": 1393,
      "ավտոմ": 1394,
      "##քան": 1395,
      "##ավորման": 1396,
      "##ուգ": 1397,
      "անկ": 1398,
      "##եի": 1399,
      "տարվա": 1400,
      "##ումն": 1401,
      "լուծ": 1402,
      "գիշ": 1403,
      "##ամաս": 1404,
      "մամուլի": 1405,
      "##աժամ": 1406,
      "##եստ": 1407,
      "##նած": 1408,
      "##աշխ": 1409,
      "##անիշ": 1410,
      ".-": 1411,
      "Նրա": 1412,
      "##րց": 1413,
      "իմ": 1414,
      "խաղաղ": 1415,
      "##ացվել": 1416,
      "Իս": 1417,
      "##իա": 1418,
      "##իջոց": 1419,
      "նրան": 1420,
      "##ողական": 1421,
      "մն": 1422,
      "##ուբ": 1423,
      "պատճառով": 1424,
      "վիր": 1425,
      "տրամ": 1426,
      "քաղաքացին": 1427,
      "նախագահի": 1428,
      "առաջարկ": 1429,
      "լավ": 1430,
      "##հանուր": 1431,
      "##ուք": 1432,
      "երկրի": 1433,
      "##նախ": 1434,
      "##ավորված": 1435,
      "##անս": 1436,
      "17": 1437,
      "չափ": 1438,
      "##ոսի": 1439,
      "##տիվ": 1440,
      "փոփոխ": 1441,
      "հանց": 1442,
      "##զբ": 1443,
      "##քների": 1444,
      "##ավորապես": 1445,
      "օգտագործ": 1446,
      "պատերազմ": 1447,
      "գրում": 1448,
      "##անքի": 1449,
      "թիվ": 1450,
      "13": 1451,
      "##ունի": 1452,
      "##ացնել": 1453,
      "Նոր": 1454,
      "Ուկրաին": 1455,
      "պաշտպանության": 1456,
      "##գել": 1457,
      "հասց": 1458,
      "հանձնաժողով": 1459,
      "դես": 1460,
      "թույլ": 1461,
      "բազմ": 1462,
      "##ճար": 1463,
      "նախատես": 1464,
      "ոլորտ": 1465,
      "կիր": 1466,
      "18": 1467,
      "անցկաց": 1468,
      "##իգ": 1469,
      "մլն": 1470,
      "Երեւանի": 1471,
      "տղ": 1472,
      "կոմ": 1473,
      "ավտոմեք": 1474,
      "օրենս": 1475,
      "##ելը": 1476,
      "##եխն": 1477,
      "պաշտպան": 1478,
      "Հով": 1479,
      "14": 1480,
      "խն": 1481,
      "աջակց": 1482,
      "հաշվ": 1483,
      "կապված": 1484,
      "Ըստ": 1485,
      "ազգային": 1486,
      "շնորհ": 1487,
      "թվում": 1488,
      "Սա": 1489,
      "մարտ": 1490,
      "սպաս": 1491,
      "##an": 1492,
      "##եդ": 1493,
      "##ացնում": 1494,
      "միջեւ": 1495,
      "հերթ": 1496,
      "##ահանգ": 1497,
      "##արը": 1498,
      "##ԱԿ": 1499,
      "առանց": 1500,
      "քաղաքի": 1501,
      "##կած": 1502,
      "Ստ": 1503,
      "իրավիճակ": 1504,
      "##եւէ": 1505,
      "տնօր": 1506,
      "Արմեն": 1507,
      "կարեւոր": 1508,
      "հասարակ": 1509,
      "##ունե": 1510,
      "հավել": 1511,
      "երկրների": 1512,
      "կա": 1513,
      "համապատ": 1514,
      "որոնց": 1515,
      "մարդկ": 1516,
      "Հիշեց": 1517,
      "քայլ": 1518,
      "##ատեղ": 1519,
      "փրկ": 1520,
      "##նակից": 1521,
      "##ումբ": 1522,
      "հավաք": 1523,
      "մրց": 1524,
      "կառավարության": 1525,
      "գում": 1526,
      "##րանսի": 1527,
      "200": 1528,
      "բռն": 1529,
      "բանակց": 1530,
      "##ակը": 1531,
      "հայկական": 1532,
      "լի": 1533,
      "ընտ": 1534,
      "##ոթ": 1535,
      "Հիշեցնենք": 1536,
      "##արք": 1537,
      "Այն": 1538,
      "##րաժար": 1539,
      "##որի": 1540,
      "##ակում": 1541,
      "ընդգծ": 1542,
      "ձեռք": 1543,
      "##ատի": 1544,
      "##որոշ": 1545,
      "##ՀԿ": 1546,
      "զոր": 1547,
      "տնտեսական": 1548,
      "Մեր": 1549,
      "մեք": 1550,
      "##ախազ": 1551,
      "զարգացման": 1552,
      "##ացված": 1553,
      "ադրբեջ": 1554,
      "##ուրք": 1555,
      "ստացել": 1556,
      "կն": 1557,
      "25": 1558,
      "հոգ": 1559,
      "ապա": 1560,
      "##նող": 1561,
      "մեկը": 1562,
      "Նշենք": 1563,
      "գնահատ": 1564,
      "##երիկ": 1565,
      "զրույցում": 1566,
      "ուղղությամբ": 1567,
      "Ղարաբաղ": 1568,
      "ող": 1569,
      "տարածք": 1570,
      "Վրաստ": 1571,
      "պայք": 1572,
      "ՌԴ": 1573,
      "նրանք": 1574,
      "գործունե": 1575,
      "ձեռն": 1576,
      "կոն": 1577,
      "ստան": 1578,
      "հրաժար": 1579,
      "հարկ": 1580,
      "##բակալ": 1581,
      "բժ": 1582,
      "##րայ": 1583,
      "վիճակ": 1584,
      "##ինգ": 1585,
      "##կետ": 1586,
      "շարք": 1587,
      "միջոցառ": 1588,
      "ռազմական": 1589,
      "Ոստիկան": 1590,
      "ընդհանուր": 1591,
      "##իտաս": 1592,
      "21": 1593,
      "եւս": 1594,
      "ճանաչ": 1595,
      "գիշերը": 1596,
      "կմ": 1597,
      "պատվ": 1598,
      "դեսպան": 1599,
      "արդյունքում": 1600,
      "##ագահ": 1601,
      "##եկտ": 1602,
      "##ինանս": 1603,
      "##անին": 1604,
      "##իական": 1605,
      "##եգ": 1606,
      "Ավել": 1607,
      "սպան": 1608,
      "թեկ": 1609,
      "քաղաքապետ": 1610,
      "կաս": 1611,
      "որեւէ": 1612,
      "աշխատակից": 1613,
      "որպեսզի": 1614,
      "##ույթի": 1615,
      "բն": 1616,
      "##անել": 1617,
      "##պետ": 1618,
      "կյան": 1619,
      "ըստ": 1620,
      "կառուց": 1621,
      "կհ": 1622,
      "տարածաշրջ": 1623,
      "##դի": 1624,
      "քննչական": 1625,
      "ԱԳ": 1626,
      "մարզի": 1627,
      "ԵՄ": 1628,
      "Համ": 1629,
      "##ադար": 1630,
      "Աբ": 1631,
      "ավարտ": 1632,
      "համալ": 1633,
      "##ենը": 1634,
      "##ամարտ": 1635,
      "ման": 1636,
      "##անագր": 1637,
      "##աքին": 1638,
      "հատված": 1639,
      "զբաղ": 1640,
      "գտնվող": 1641,
      "տվել": 1642,
      "օրը": 1643,
      "##թեր": 1644,
      "դրա": 1645,
      "##աբեկ": 1646,
      "խախտ": 1647,
      "Վեր": 1648,
      "բավ": 1649,
      "ապրի": 1650,
      "Ազգային": 1651,
      "քարտ": 1652,
      "սկզբ": 1653,
      "##անա": 1654,
      "##ստահ": 1655,
      "ձեւ": 1656,
      "##սպ": 1657,
      "ձերբակալ": 1658,
      "##իսկ": 1659,
      "##իների": 1660,
      "զգ": 1661,
      "կանխ": 1662,
      "հետեւանքով": 1663,
      "թեկնած": 1664,
      "մեզ": 1665,
      "հատուկ": 1666,
      "տեխն": 1667,
      "առողջ": 1668,
      "##ոսկ": 1669,
      "##ադրել": 1670,
      "Եթե": 1671,
      "##վոր": 1672,
      "ընտանի": 1673,
      "##ամիջոց": 1674,
      ">«": 1675,
      "բող": 1676,
      "Բր": 1677,
      "##ևոր": 1678,
      "##ոպ": 1679,
      "ներդր": 1680,
      "միլի": 1681,
      "##աճառ": 1682,
      "Վարդ": 1683,
      "երեք": 1684,
      "Եվրոպ": 1685,
      "##իտասարդ": 1686,
      "##վածք": 1687,
      "##եխան": 1688,
      "օրենք": 1689,
      "Ամ": 1690,
      "##իծ": 1691,
      "եվ": 1692,
      "համապատասխան": 1693,
      "ենթարկ": 1694,
      "առան": 1695,
      "##ուլիսի": 1696,
      "##ակել": 1697,
      "համարում": 1698,
      "Երև": 1699,
      "հայտնի": 1700,
      "կուսակցության": 1701,
      "դիր": 1702,
      "##ադրանք": 1703,
      "եկել": 1704,
      "հեղ": 1705,
      "խնդր": 1706,
      "շրջան": 1707,
      "փողոց": 1708,
      "նպատակով": 1709,
      "ակտիվ": 1710,
      "թուրք": 1711,
      "սեպ": 1712,
      "##ապարտ": 1713,
      "ուշ": 1714,
      "դատախազ": 1715,
      "##ամարդ": 1716,
      "գործընկեր": 1717,
      "դպր": 1718,
      "գրել": 1719,
      "##ովը": 1720,
      "##դիմ": 1721,
      "##եկը": 1722,
      "իրեն": 1723,
      "նախաձ": 1724,
      "##զում": 1725,
      "##արյանը": 1726,
      "##անն": 1727,
      "որն": 1728,
      "դեպք": 1729,
      "դիտ": 1730,
      "Ֆրանսի": 1731,
      "ել": 1732,
      "##պեր": 1733,
      "24": 1734,
      "քաղաքացի": 1735,
      "կլինի": 1736,
      "մայր": 1737,
      "##եփական": 1738,
      "ֆինանս": 1739,
      "նվազ": 1740,
      "##եկան": 1741,
      "վարչության": 1742,
      "23": 1743,
      "շենք": 1744,
      "##շի": 1745,
      "##ոյի": 1746,
      "հոդվածի": 1747,
      "վկայ": 1748,
      "##պիսի": 1749,
      "հայր": 1750,
      "հարձ": 1751,
      "ցեր": 1752,
      "##ժմ": 1753,
      "հիմնական": 1754,
      "մայի": 1755,
      "գազ": 1756,
      "հաղթ": 1757,
      "##եղաս": 1758,
      "նավ": 1759,
      "բանկ": 1760,
      "արգել": 1761,
      "##եին": 1762,
      "Խաչ": 1763,
      "Դավ": 1764,
      "##ոջ": 1765,
      "22": 1766,
      "եք": 1767,
      "».": 1768,
      "կիրառ": 1769,
      "##ախոս": 1770,
      "սեփական": 1771,
      "երեխան": 1772,
      "##ոկտեմբերի": 1773,
      "##եքս": 1774,
      "ռուսական": 1775,
      "Հայաստանը": 1776,
      "##in": 1777,
      "կատարել": 1778,
      "##աքս": 1779,
      "##ադառն": 1780,
      "մարդկանց": 1781,
      "համագործակցության": 1782,
      "մանրամ": 1783,
      "հանցագործ": 1784,
      "ցերեկը": 1785,
      "նոյ": 1786,
      "կալ": 1787,
      "##en": 1788,
      "ներկայացրել": 1789,
      "ծառայության": 1790,
      "Ավելի": 1791,
      "##ագիրը": 1792,
      "##աբաթ": 1793,
      "##ուսի": 1794,
      "##ություններով": 1795,
      "լինի": 1796,
      "##es": 1797,
      "##րահ": 1798,
      "առաջնորդ": 1799,
      "կոմիտ": 1800,
      "մյուս": 1801,
      "Մոսկ": 1802,
      "##րիգ": 1803,
      "ստորագր": 1804,
      "խորհրդար": 1805,
      "արձանագր": 1806,
      "վիրավոր": 1807,
      "երիտասարդ": 1808,
      "Ինչպես": 1809,
      "թող": 1810,
      "որով": 1811,
      "փաստաթ": 1812,
      "##ուդ": 1813,
      "##եթ": 1814,
      "Իսկ": 1815,
      "օգն": 1816,
      "##չության": 1817,
      "##երթի": 1818,
      "տալիս": 1819,
      "վճար": 1820,
      "չեմ": 1821,
      "պահպան": 1822,
      "##տար": 1823,
      "##ետեւ": 1824,
      "հաջող": 1825,
      "նախաձեռն": 1826,
      "առավել": 1827,
      "շարժ": 1828,
      "##ընդ": 1829,
      "##լին": 1830,
      "տակ": 1831,
      "Ման": 1832,
      "##ումից": 1833,
      "##ենա": 1834,
      "Փաշինյանը": 1835,
      "##երս": 1836,
      "##ոշոր": 1837,
      "Պետ": 1838,
      "Սիր": 1839,
      "կրթ": 1840,
      "հարցը": 1841,
      "##գործ": 1842,
      "Իրանի": 1843,
      "##ոցիալ": 1844,
      "##ցի": 1845,
      "##ագիտական": 1846,
      "##եկտեմբերի": 1847,
      "Հակ": 1848,
      "արել": 1849,
      "ասում": 1850,
      "ամիս": 1851,
      "խորհրդի": 1852,
      "վաճառ": 1853,
      "##ակցությունը": 1854,
      "##ադատ": 1855,
      "Արտ": 1856,
      "վստահ": 1857,
      "##ույս": 1858,
      "##ահայտ": 1859,
      "լինելու": 1860,
      "հրամ": 1861,
      "երկրորդ": 1862,
      "վարորդ": 1863,
      "երկար": 1864,
      "անձանց": 1865,
      "թվականին": 1866,
      "ցույց": 1867,
      "ողջ": 1868,
      "Հարություն": 1869,
      "##on": 1870,
      "ունեցած": 1871,
      "):": 1872,
      "Սակայն": 1873,
      "դաս": 1874,
      "##ոնը": 1875,
      "դժ": 1876,
      "արտադր": 1877,
      "փրկարար": 1878,
      "##անման": 1879,
      "##ություններից": 1880,
      "մարտի": 1881,
      "տղամարդ": 1882,
      "Չին": 1883,
      "ծանր": 1884,
      "),": 1885,
      "գրանց": 1886,
      "##ացնելու": 1887,
      "արտաքին": 1888,
      "շաբաթ": 1889,
      "տուժ": 1890,
      "գաղ": 1891,
      "հիվանդանոց": 1892,
      "##եւս": 1893,
      "##վան": 1894,
      "տեղեկատվ": 1895,
      "տարածքում": 1896,
      "##երտ": 1897,
      "հանգ": 1898,
      "ծն": 1899,
      "Գրիգ": 1900,
      "##աքր": 1901,
      "անդր": 1902,
      "մարդու": 1903,
      "նախարարության": 1904,
      "մեղադր": 1905,
      "տնօրեն": 1906,
      "Մարտ": 1907,
      "մարմին": 1908,
      "##իկական": 1909,
      "##ովի": 1910,
      "ընդդիմ": 1911,
      "##բյուր": 1912,
      "զինվոր": 1913,
      "Պար": 1914,
      "ական": 1915,
      "երթ": 1916,
      "լրատվ": 1917,
      "ուսում": 1918,
      "##նես": 1919,
      "ինչը": 1920,
      "այցել": 1921,
      "կրկ": 1922,
      "##առակ": 1923,
      "եզ": 1924,
      "ունեցող": 1925,
      "իրավունքների": 1926,
      "ապրիլի": 1927,
      "##ասեն": 1928,
      "ժամկետ": 1929,
      "##ուպ": 1930,
      "##յուսիս": 1931,
      "մակարդ": 1932,
      "օպեր": 1933,
      "##ավետ": 1934,
      "վերահ": 1935,
      "##ակազմ": 1936,
      "դադար": 1937,
      "ընկերության": 1938,
      "ընդունել": 1939,
      "100": 1940,
      "##ծառայ": 1941,
      "##ատիվ": 1942,
      "##եռնային": 1943,
      "##կար": 1944,
      "տրամադր": 1945,
      "միջոցով": 1946,
      "##րեց": 1947,
      "սոցիալ": 1948,
      "##ներգ": 1949,
      "լինել": 1950,
      "զանգ": 1951,
      "մասնակից": 1952,
      "Սարգսյանը": 1953,
      "##ենքի": 1954,
      "Երեւան": 1955,
      "##ություններում": 1956,
      "Հովհան": 1957,
      "##ողները": 1958,
      "##ոլոգ": 1959,
      "##երթը": 1960,
      "##առավար": 1961,
      "կասկած": 1962,
      "աստ": 1963,
      "պաշտոնական": 1964,
      "հարձակ": 1965,
      "##իռ": 1966,
      "յուր": 1967,
      "մայիսի": 1968,
      "Սերժ": 1969,
      "գալ": 1970,
      "հակամարտ": 1971,
      "խոր": 1972,
      "##աստանի": 1973,
      "առեւ": 1974,
      "##աքաղաք": 1975,
      "##անյանը": 1976,
      "##այից": 1977,
      "հարուց": 1978,
      "խոշոր": 1979,
      "ահաբեկ": 1980,
      "##ատն": 1981,
      "##ապնդ": 1982,
      "Մար": 1983,
      "ուղղված": 1984,
      "սեպտեմբերի": 1985,
      "##րամփ": 1986,
      "նոյեմբերի": 1987,
      "Թրամփ": 1988,
      "Գրիգոր": 1989,
      "##իկայի": 1990,
      "Ընդ": 1991,
      "գտ": 1992,
      "հունիսի": 1993,
      "##ափակ": 1994,
      "մարդիկ": 1995,
      "վարկ": 1996,
      "##ություններն": 1997,
      "կետ": 1998,
      "չկա": 1999,
      "մասնավորապես": 2000,
      "մեղադրանք": 2001,
      "բախ": 2002,
      "բաժան": 2003,
      "ադրբեջանական": 2004,
      "##նախարար": 2005,
      "տարին": 2006,
      "նախագծ": 2007,
      "27": 2008,
      "##վեր": 2009,
      "թեկնածու": 2010,
      "հոկտեմբերի": 2011,
      "դիվ": 2012,
      "Իսրայ": 2013,
      "ցեղաս": 2014,
      "##շկական": 2015,
      "հիշ": 2016,
      "ազդ": 2017,
      "##անիայի": 2018,
      "սկսել": 2019,
      "փետր": 2020,
      "հատկ": 2021,
      "արդար": 2022,
      "երեկ": 2023,
      "Հր": 2024,
      "26": 2025,
      "Անդր": 2026,
      "դեկտեմբերի": 2027,
      "##ողության": 2028,
      "Հուն": 2029,
      "դրանք": 2030,
      "անում": 2031,
      "շրջանում": 2032,
      "##ավալ": 2033,
      "վտանգ": 2034,
      "դպրոց": 2035,
      "պահին": 2036,
      "գումար": 2037,
      "փակ": 2038,
      "հետև": 2039,
      "բացառ": 2040,
      "քարտուղ": 2041,
      "Սուր": 2042,
      "##ազոտ": 2043,
      "##իդ": 2044,
      "##եմբեր": 2045,
      "քվե": 2046,
      "ամս": 2047,
      "շտ": 2048,
      "գործով": 2049,
      "հենց": 2050,
      "օրենսգր": 2051,
      "նշված": 2052,
      "##անկար": 2053,
      "##ԱՏ": 2054,
      "կարծում": 2055,
      "ռե": 2056,
      "լրագրողների": 2057,
      "կերպ": 2058,
      "դատապարտ": 2059,
      "վարչական": 2060,
      "խմբակցության": 2061,
      "արդյունք": 2062,
      "մասնակցել": 2063,
      "հարաբերությունների": 2064,
      "համատեղ": 2065,
      "շրջանակներում": 2066,
      "##ադեպ": 2067,
      "##ակցությամբ": 2068,
      "##ter": 2069,
      "զինծառայ": 2070,
      "Լեռնային": 2071,
      "հիմա": 2072,
      "##աթիվ": 2073,
      "Վար": 2074,
      "##որտի": 2075,
      "սպառ": 2076,
      "տեղափոխվել": 2077,
      "##ինական": 2078,
      "##ողի": 2079,
      "նախագահը": 2080,
      "ակն": 2081,
      "##ավեր": 2082,
      "կարելի": 2083,
      "##ակատար": 2084,
      "հանրապետ": 2085,
      "տան": 2086,
      "հանձնաժողովի": 2087,
      "երկիր": 2088,
      "Որ": 2089,
      "ձեռնարկ": 2090,
      "սպառն": 2091,
      "այսօրվա": 2092,
      "հնարավորություն": 2093,
      "##ոսյանը": 2094,
      "որոշում": 2095,
      "արագ": 2096,
      "անուն": 2097,
      "էջ": 2098,
      "##դանավ": 2099,
      "հարցում": 2100,
      "##ավայր": 2101,
      "Այսօր": 2102,
      "##աշխարհ": 2103,
      "մակնի": 2104,
      "##or": 2105,
      "դիմել": 2106,
      "կառավարման": 2107,
      "փոք": 2108,
      "##ադրամ": 2109,
      "նյութ": 2110,
      "դարձել": 2111,
      "Արթ": 2112,
      "ՄԱԿ": 2113,
      "խոստ": 2114,
      "կանգ": 2115,
      "չուն": 2116,
      "##գրես": 2117,
      "##ce": 2118,
      "##իրակ": 2119,
      "խմբի": 2120,
      "Ին": 2121,
      "որում": 2122,
      "հուլիսի": 2123,
      "Ժողով": 2124,
      "դիրք": 2125,
      "##al": 2126,
      "##ումով": 2127,
      "վնասվածք": 2128,
      "խումբ": 2129,
      "ՀՀԿ": 2130,
      "կազմել": 2131,
      "##անավոր": 2132,
      "Արար": 2133,
      "Մեծ": 2134,
      "##արժեք": 2135,
      "դադարեց": 2136,
      "պայմանավորված": 2137,
      "դրանց": 2138,
      "գտնվում": 2139,
      "28": 2140,
      "Գյ": 2141,
      "Երեւանում": 2142,
      "##ենտ": 2143,
      "##աշխարհային": 2144,
      "##ենտրոն": 2145,
      "##աչափ": 2146,
      "հաճ": 2147,
      "առաջադր": 2148,
      "հետախ": 2149,
      "##ոստոսի": 2150,
      "##իճակի": 2151,
      "ուժերի": 2152,
      "մակնիշի": 2153,
      "##ագրի": 2154,
      "հանգամ": 2155,
      "նահանգ": 2156,
      "Արդ": 2157,
      "ամերիկ": 2158,
      "ընկ": 2159,
      "##ազոր": 2160,
      "հունվարի": 2161,
      "##աֆ": 2162,
      "սոցիալական": 2163,
      "Հակոբ": 2164,
      "Գերմ": 2165,
      "##ատու": 2166,
      "ապօր": 2167,
      "##եւել": 2168,
      "մահացել": 2169,
      "թղթ": 2170,
      "գործակալ": 2171,
      "Վահ": 2172,
      "##րած": 2173,
      "գործում": 2174,
      "պատժ": 2175,
      "հանդիպման": 2176,
      "##աստան": 2177,
      "##իլի": 2178,
      "ուզում": 2179,
      "##աքել": 2180,
      "##ողներին": 2181,
      "կատարելու": 2182,
      "Հայոց": 2183,
      "անկախ": 2184,
      "լուս": 2185,
      "բացահայտ": 2186,
      "##երձ": 2187,
      "ավտոմեքենան": 2188,
      "ոլորտում": 2189,
      "Ուկրաինայի": 2190,
      "##անչ": 2191,
      "կտր": 2192,
      "##րանսպ": 2193,
      "##ar": 2194,
      "վերահսկ": 2195,
      "ծառայությունից": 2196,
      "դատարանի": 2197,
      "##անալ": 2198,
      "օդանավ": 2199,
      "##ատակարար": 2200,
      "##անային": 2201,
      "բուժ": 2202,
      "##ստեղ": 2203,
      "Դա": 2204,
      "##գտ": 2205,
      "Սահման": 2206,
      "ընդգծել": 2207,
      "սա": 2208,
      "##յուջ": 2209,
      "##մի": 2210,
      "սիր": 2211,
      "առկա": 2212,
      "##ագայում": 2213,
      "հարված": 2214,
      "##ակոչ": 2215,
      "##իգրան": 2216,
      "Վրաստանի": 2217,
      "միլիոն": 2218,
      "50": 2219,
      "չենք": 2220,
      "դատավոր": 2221,
      "Պուտ": 2222,
      "դիմաց": 2223,
      "վերական": 2224,
      "##յունի": 2225,
      "##ավարական": 2226,
      "##oo": 2227,
      "##իկա": 2228,
      "Տիգրան": 2229,
      "##ոնավիր": 2230,
      "##աքրք": 2231,
      "հեռուստ": 2232,
      "տարեկան": 2233,
      "##նասիր": 2234,
      "Բայց": 2235,
      "հրաման": 2236,
      "##ագն": 2237,
      "ժողովրդի": 2238,
      "հայտնաբերվել": 2239,
      "##անտ": 2240,
      "##ացում": 2241,
      "կուն": 2242,
      "##չապետ": 2243,
      "գրասեն": 2244,
      "##եբ": 2245,
      "##աշն": 2246,
      "արձագ": 2247,
      "ծրագրի": 2248,
      "աղբյուր": 2249,
      "##րորդ": 2250,
      "31": 2251,
      "##ոյանը": 2252,
      "Վերջ": 2253,
      "##րբ": 2254,
      "պայթ": 2255,
      "##անցի": 2256,
      "բազմաթիվ": 2257,
      "##եւան": 2258,
      "շարունակում": 2259,
      "Նով": 2260,
      "իշխանությունները": 2261,
      "Պատ": 2262,
      "նախատեսված": 2263,
      "##եմատ": 2264,
      "երկրում": 2265,
      "ինքը": 2266,
      "փետրվարի": 2267,
      "##ացումը": 2268,
      "տր": 2269,
      "##անապարհ": 2270,
      "դեպքի": 2271,
      "##մար": 2272,
      "##ագա": 2273,
      "##որս": 2274,
      "##րդեհ": 2275,
      "##ստակ": 2276,
      "բերել": 2277,
      "##ունքի": 2278,
      "Արթուր": 2279,
      "##ԱՍ": 2280,
      "կազմում": 2281,
      "29": 2282,
      "արժեք": 2283,
      "նվիր": 2284,
      "հետախուզ": 2285,
      "նստ": 2286,
      "բողո": 2287,
      "##ակցի": 2288,
      "հանդես": 2289,
      "ԱԳՆ": 2290,
      "առանձն": 2291,
      "Քաղաք": 2292,
      "աշխատանքի": 2293,
      "##ադրական": 2294,
      "դիվան": 2295,
      "անմ": 2296,
      "վերադարձ": 2297,
      "սահմաններում": 2298,
      "ովքեր": 2299,
      "Երկ": 2300,
      "կապակցությամբ": 2301,
      "կանոն": 2302,
      "ցանկանում": 2303,
      "##իճան": 2304,
      "Առաջ": 2305,
      "լուրջ": 2306,
      "կտ": 2307,
      "##it": 2308,
      "միաս": 2309,
      "մանրամասն": 2310,
      "ներառ": 2311,
      "Մին": 2312,
      "Ներ": 2313,
      "199": 2314,
      "##արյանի": 2315,
      "որդ": 2316,
      "##ԻԱ": 2317,
      "մշտ": 2318,
      "բժշկական": 2319,
      "օրենսգրքի": 2320,
      "##լադ": 2321,
      "##եցրել": 2322,
      "Էդ": 2323,
      "ասվում": 2324,
      "շին": 2325,
      "##ոճ": 2326,
      "պայքար": 2327,
      "##at": 2328,
      "##ալիք": 2329,
      "հաղորդագր": 2330,
      "ծր": 2331,
      "նախորդ": 2332,
      "համալս": 2333,
      "Ղարաբաղի": 2334,
      "հեր": 2335,
      "մլրդ": 2336,
      "Մոսկվ": 2337,
      "քար": 2338,
      "##գրավ": 2339,
      "40": 2340,
      "ստացվել": 2341,
      "##ազանգ": 2342,
      "հանգամանք": 2343,
      "##գի": 2344,
      "փոքր": 2345,
      "ինձ": 2346,
      "հարցերի": 2347,
      "բաժնի": 2348,
      "ԼՂ": 2349,
      "##ռչ": 2350,
      "թերթի": 2351,
      "թուրքական": 2352,
      "##տրական": 2353,
      "##եղեց": 2354,
      "թիվը": 2355,
      "ԱԻ": 2356,
