{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "]": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "«": 91,
      "¬": 92,
      "´": 93,
      "»": 94,
      "А": 95,
      "Б": 96,
      "В": 97,
      "Г": 98,
      "Д": 99,
      "Е": 100,
      "Ж": 101,
      "З": 102,
      "И": 103,
      "К": 104,
      "Л": 105,
      "М": 106,
      "Н": 107,
      "О": 108,
      "П": 109,
      "Р": 110,
      "С": 111,
      "Т": 112,
      "У": 113,
      "Ф": 114,
      "Х": 115,
      "Ц": 116,
      "Ч": 117,
      "Ш": 118,
      "Щ": 119,
      "Ъ": 120,
      "Ы": 121,
      "Ь": 122,
      "Э": 123,
      "Ю": 124,
      "Я": 125,
      "а": 126,
      "б": 127,
      "в": 128,
      "г": 129,
      "д": 130,
      "е": 131,
      "ж": 132,
      "з": 133,
      "и": 134,
      "к": 135,
      "л": 136,
      "м": 137,
      "н": 138,
      "о": 139,
      "п": 140,
      "р": 141,
      "с": 142,
      "т": 143,
      "у": 144,
      "ф": 145,
      "х": 146,
      "ц": 147,
      "ч": 148,
      "ш": 149,
      "щ": 150,
      "ъ": 151,
      "ы": 152,
      "ь": 153,
      "э": 154,
      "ю": 155,
      "я": 156,
      "Ա": 157,
      "Բ": 158,
      "Գ": 159,
      "Դ": 160,
      "Ե": 161,
      "Զ": 162,
      "Է": 163,
      "Ը": 164,
      "Թ": 165,
      "Ժ": 166,
      "Ի": 167,
      "Լ": 168,
      "Խ": 169,
      "Ծ": 170,
      "Կ": 171,
      "Հ": 172,
      "Ձ": 173,
      "Ղ": 174,
      "Ճ": 175,
      "Մ": 176,
      "Յ": 177,
      "Ն": 178,
      "Շ": 179,
      "Ո": 180,
      "Չ": 181,
      "Պ": 182,
      "Ջ": 183,
      "Ռ": 184,
      "Ս": 185,
      "Վ": 186,
      "Տ": 187,
      "Ր": 188,
      "Ց": 189,
      "Ւ": 190,
      "Փ": 191,
      "Ք": 192,
      "Օ": 193,
      "Ֆ": 194,
      "ՙ": 195,
      "՚": 196,
      "՛": 197,
      "՜": 198,
      "՝": 199,
      "՞": 200,
      "ա": 201,
      "բ": 202,
      "գ": 203,
      "դ": 204,
      "ե": 205,
      "զ": 206,
      "է": 207,
      "ը": 208,
      "թ": 209,
      "ժ": 210,
      "ի": 211,
      "լ": 212,
      "խ": 213,
      "ծ": 214,
      "կ": 215,
      "հ": 216,
      "ձ": 217,
      "ղ": 218,
      "ճ": 219,
      "մ": 220,
      "յ": 221,
      "ն": 222,
      "շ": 223,
      "ո": 224,
      "չ": 225,
      "պ": 226,
      "ջ": 227,
      "ռ": 228,
      "ս": 229,
      "վ": 230,
      "տ": 231,
      "ր": 232,
      "ց": 233,
      "ւ": 234,
      "փ": 235,
      "ք": 236,
      "օ": 237,
      "ֆ": 238,
      "և": 239,
      "—": 240,
      "’": 241,
      "“": 242,
      "”": 243,
      "„": 244,
      "•": 245,
      "…": 246,
      "##ա": 247,
      "##ն": 248,
      "##ջ": 249,
      "##վ": 250,
      "##ե": 251,
      "##մ": 252,
      "##ւ": 253,
      "##ղ": 254,
      "##ո": 255,
      "##ր": 256,
      "##ը": 257,
      "##պ": 258,
      "##հ": 259,
      "##շ": 260,
      "##ի": 261,
      "##ք": 262,
      "##i": 263,
      "##t": 264,
      "##a": 265,
      "##z": 266,
      "##o": 267,
      "##գ": 268,
      "##կ": 269,
      "##ց": 270,
      "##յ": 271,
      "##դ": 272,
      "##չ": 273,
      "##թ": 274,
      "##լ": 275,
      "##e": 276,
      "##r": 277,
      "##b": 278,
      "##y": 279,
      "##s": 280,
      "##ս": 281,
      "##Р": 282,
      "##տ": 283,
      "##ձ": 284,
      "##A": 285,
      "##8": 286,
      "##ծ": 287,
      "##E": 288,
      "##S": 289,
      "##L": 290,
      "##խ": 291,
      "##ֆ": 292,
      "##բ": 293,
      "##n": 294,
      "##Ե": 295,
      "##ռ": 296,
      "##ճ": 297,
      "##զ": 298,
      "##а": 299,
      "##к": 300,
      "##g": 301,
      "##w": 302,
      "##l": 303,
      "##d": 304,
      "##է": 305,
      "##Ո": 306,
      "##Ն": 307,
      "##Վ": 308,
      "##Ց": 309,
      "##Ի": 310,
      "##Ա": 311,
      "##Ր": 312,
      "##Գ": 313,
      "##Ս": 314,
      "##Ռ": 315,
      "##Ջ": 316,
      "##Դ": 317,
      "##u": 318,
      "##0": 319,
      "##7": 320,
      "##1": 321,
      "##4": 322,
      "##p": 323,
      "##m": 324,
      "##Տ": 325,
      "##փ": 326,
      "##օ": 327,
      "##h": 328,
      "##v": 329,
      "##5": 330,
      "##6": 331,
      "##ժ": 332,
      "##k": 333,
      "##о": 334,
      "##ш": 335,
      "##д": 336,
      "##ь": 337,
      "##м": 338,
      "##и": 339,
      "##G": 340,
      "##P": 341,
      "##н": 342,
      "##е": 343,
      "##р": 344,
      "##в": 345,
      "##Q": 346,
      "##9": 347,
      "##B": 348,
      "##T": 349,
      "##M": 350,
      "##3": 351,
      "##Է": 352,
      "##т": 353,
      "##x": 354,
      "##c": 355,
      "##և": 356,
      "##2": 357,
      "##V": 358,
      "##N": 359,
      "##Կ": 360,
      "##Լ": 361,
      "##Պ": 362,
      "##H": 363,
      "##K": 364,
      "##»": 365,
      "##՝": 366,
      "##F": 367,
      "##f": 368,
      "##л": 369,
      "##с": 370,
      "##Խ": 371,
      "##Մ": 372,
      "##D": 373,
      "##X": 374,
      "##Շ": 375,
      "##Ւ": 376,
      "##Թ": 377,
      "##Յ": 378,
      "##C": 379,
      "##Ք": 380,
      "##я": 381,
      "##Բ": 382,
      "##Y": 383,
      "##I": 384,
      "##W": 385,
      "##R": 386,
      "##Հ": 387,
      "##Զ": 388,
      "##Օ": 389,
      "##O": 390,
      "##ч": 391,
      "##J": 392,
      "##г": 393,
      "##Ը": 394,
      "##j": 395,
      "##U": 396,
      "##И": 397,
      "##П": 398,
      "##Ֆ": 399,
      "##б": 400,
      "##Н": 401,
      "##В": 402,
      "##Т": 403,
      "##У": 404,
      "##Ծ": 405,
      "##q": 406,
      "##,": 407,
      "##-": 408,
      "##п": 409,
      "##ы": 410,
      "##О": 411,
      "##С": 412,
      "##М": 413,
      "##Ձ": 414,
      "##у": 415,
      "##_": 416,
      "##З": 417,
      "##Z": 418,
      "##.": 419,
      "##:": 420,
      "##…": 421,
      "##К": 422,
      "##!": 423,
      "##+": 424,
      "##з": 425,
      "##А": 426,
      "##ц": 427,
      "##ՙ": 428,
      "##\"": 429,
      "###": 430,
      "##[": 431,
      "##)": 432,
      "##<": 433,
      "##/": 434,
      "##՛": 435,
      "##Ժ": 436,
      "##Е": 437,
      "##>": 438,
      "##ж": 439,
      "##Փ": 440,
      "##Ղ": 441,
      "##х": 442,
      "##Չ": 443,
      "##Д": 444,
      "##Ճ": 445,
      "##ю": 446,
      "##Ж": 447,
      "##щ": 448,
      "##—": 449,
      "##Х": 450,
      "##`": 451,
      "##ф": 452,
      "##’": 453,
      "##Б": 454,
      "##Ф": 455,
      "##*": 456,
      "##;": 457,
      "##]": 458,
      "##Ш": 459,
      "##«": 460,
      "##э": 461,
      "##՞": 462,
      "##Ч": 463,
      "##Ы": 464,
      "##Л": 465,
      "##Я": 466,
      "##(": 467,
      "##Г": 468,
      "##•": 469,
      "##Э": 470,
      "##%": 471,
      "##Ц": 472,
      "##?": 473,
      "##„": 474,
      "##¬": 475,
      "##@": 476,
      "##Ь": 477,
      "##ъ": 478,
      "##'": 479,
      "##”": 480,
      "##՜": 481,
      "##&": 482,
      "##Ю": 483,
      "##“": 484,
      "##Ъ": 485,
      "##՚": 486,
      "##´": 487,
      "##Щ": 488,
      "##ու": 489,
      "##ան": 490,
      "##ար": 491,
      "##եր": 492,
      "##ակ": 493,
      "##ել": 494,
      "##ում": 495,
      "##այ": 496,
      "##ին": 497,
      "##ութ": 498,
      "##ությ": 499,
      "##ներ": 500,
      "##որ": 501,
      "##ամ": 502,
      "##ուն": 503,
      "##ատ": 504,
      "##աս": 505,
      "##ական": 506,
      "##ավ": 507,
      "##են": 508,
      "##աց": 509,
      "##ություն": 510,
      "##ով": 511,
      "որ": 512,
      "##ետ": 513,
      "##ող": 514,
      "##RT": 515,
      "##LE": 516,
      "##LE_": 517,
      "##ության": 518,
      "##ած": 519,
      "##ահ": 520,
      "##ների": 521,
      "են": 522,
      "##ագ": 523,
      "##անի": 524,
      "##ախ": 525,
      "##ման": 526,
      "##ալ": 527,
      "ու": 528,
      "##վել": 529,
      "այ": 530,
      "##ապ": 531,
      "##ես": 532,
      "եւ": 533,
      "##առ": 534,
      "##եղ": 535,
      "##եւ": 536,
      "##աղ": 537,
      "##ված": 538,
      "ան": 539,
      "##ազ": 540,
      "##յան": 541,
      "համ": 542,
      "##ից": 543,
      "##ոն": 544,
      "##աստ": 545,
      "##եկ": 546,
      "ին": 547,
      "##ային": 548,
      "##EN": 549,
      "##IC": 550,
      "##END": 551,
      "##LE_END": 552,
      "ART": 553,
      "ARTIC": 554,
      "##IT": 555,
      "##TA": 556,
      "TIT": 557,
      "##STA": 558,
      "##LE_STA": 559,
      "##LE_START": 560,
      "><": 561,
      "##ները": 562,
      "##ստ": 563,
      "##եց": 564,
      "##ադ": 565,
      "մի": 566,
      "իր": 567,
      "##աք": 568,
      "##իր": 569,
      "##ավոր": 570,
      "ար": 571,
      "##աշ": 572,
      "առ": 573,
      "##աբ": 574,
      "##ուր": 575,
      "հետ": 576,
      "եր": 577,
      "հայ": 578,
      "##ործ": 579,
      "##երի": 580,
      "նախ": 581,
      "ըն": 582,
      "մաս": 583,
      "##իկ": 584,
      "##ույ": 585,
      "##ությունը": 586,
      "##ելու": 587,
      "##արկ": 588,
      "##քի": 589,
      "##արար": 590,
      "##րան": 591,
      "պատ": 592,
      "##րա": 593,
      "հայտ": 594,
      "##ոս": 595,
      "##այի": 596,
      "##անակ": 597,
      "##ուս": 598,
      "գործ": 599,
      "տար": 600,
      "Հայ": 601,
      "հար": 602,
      "կար": 603,
      "##ենք": 604,
      "##իս": 605,
      "հան": 606,
      "##ամբ": 607,
      "##ոց": 608,
      "##աջ": 609,
      "##եմ": 610,
      "տեղ": 611,
      "##յանը": 612,
      "համար": 613,
      "##շխ": 614,
      "ARTICLE_END": 615,
      "##իմ": 616,
      "TITLE_END": 617,
      "TITLE_START": 618,
      "ARTICLE_START": 619,
      "վեր": 620,
      "##վում": 621,
      "##եռ": 622,
      "##այն": 623,
      "մար": 624,
      "##ակց": 625,
      "##իտ": 626,
      "##որդ": 627,
      "ներ": 628,
      "ամ": 629,
      "##ոլ": 630,
      "##անում": 631,
      "Ար": 632,
      "##աղաք": 633,
      "նա": 634,
      "երկ": 635,
      "##նել": 636,
      "մասին": 637,
      "##ազմ": 638,
      "##ագր": 639,
      "Այ": 640,
      "##ուց": 641,
      "##ոխ": 642,
      "Հայաստ": 643,
      "##ավար": 644,
      "միջ": 645,
      "##ոտ": 646,
      "##ադր": 647,
      "##տր": 648,
      "քաղաք": 649,
      "##արգ": 650,
      "մե": 651,
      "##ատար": 652,
      "առաջ": 653,
      "##երը": 654,
      "##դր": 655,
      "ժամ": 656,
      "աս": 657,
      "##իվ": 658,
      "պետ": 659,
      "##նում": 660,
      "այս": 661,
      "ուն": 662,
      "##քում": 663,
      "օր": 664,
      "##ությունների": 665,
      "էր": 666,
      "ստ": 667,
      "##ապետ": 668,
      "##պես": 669,
      "##անց": 670,
      "##անք": 671,
      "##ներին": 672,
      "##կայ": 673,
      "##պան": 674,
      "աշխ": 675,
      "##ափ": 676,
      "20": 677,
      "##անգ": 678,
      "##նն": 679,
      "##արտ": 680,
      "##րամ": 681,
      "##իչ": 682,
      "»,": 683,
      "ինչ": 684,
      "նշ": 685,
      "##եպ": 686,
      "այդ": 687,
      "##արձ": 688,
      "##րդ": 689,
      "այն": 690,
      "##աշտ": 691,
      "##ոշ": 692,
      "##աժ": 693,
      "##աբեր": 694,
      "##եք": 695,
      "նախագ": 696,
      "##սկ": 697,
      "ապ": 698,
      "մեկ": 699,
      "##օր": 700,
      "##ությամբ": 701,
      "վար": 702,
      "ընդ": 703,
      "##րի": 704,
      "աշխատ": 705,
      "##րջ": 706,
      "##րել": 707,
      "##յալ": 708,
      "ՀՀ": 709,
      "##նակ": 710,
      "##ողմ": 711,
      "##աթ": 712,
      "##նդ": 713,
      "##արդ": 714,
      "Այս": 715,
      "##լի": 716,
      "արդ": 717,
      "##յանի": 718,
      "##նի": 719,
      "նախագահ": 720,
      "չի": 721,
      "հարց": 722,
      "Եր": 723,
      "##ումը": 724,
      "թե": 725,
      "պաշտ": 726,
      "##ներում": 727,
      "##անդ": 728,
      "»,-": 729,
      "##անկ": 730,
      "##անը": 731,
      "##որհ": 732,
      "##արի": 733,
      "ներկայ": 734,
      "##ողով": 735,
      "կողմ": 736,
      "ուղ": 737,
      "փոխ": 738,
      "##ելով": 739,
      "##թաց": 740,
      "Հայաստանի": 741,
      "ժամանակ": 742,
      "հայտարար": 743,
      "##իշ": 744,
      "իրավ": 745,
      "##ացել": 746,
      "##քը": 747,
      "պահ": 748,
      "նաեւ": 749,
      "ավ": 750,
      "##աձ": 751,
      "կարող": 752,
      "##ացի": 753,
      "##ակի": 754,
      "##ուղ": 755,
      "ներկայաց": 756,
      "##բեր": 757,
      "##յուն": 758,
      "##ելի": 759,
      "##ոմ": 760,
      "##եջ": 761,
      "կառ": 762,
      "արտ": 763,
      "##ություններ": 764,
      "ավել": 765,
      "##ագործ": 766,
      "ազ": 767,
      "##վի": 768,
      "հաս": 769,
      "##իճ": 770,
      "##ույն": 771,
      "քնն": 772,
      "##կեր": 773,
      "##ահման": 774,
      "##արհ": 775,
      "էլ": 776,
      "##ությունները": 777,
      "##գամ": 778,
      "ոչ": 779,
      "##գային": 780,
      "##նական": 781,
      "նախարար": 782,
      "տարած": 783,
      "մարդ": 784,
      "այլ": 785,
      "##ույց": 786,
      "##խան": 787,
      "##առայ": 788,
      "»:": 789,
      "պետք": 790,
      "շրջ": 791,
      "կազմ": 792,
      "պայ": 793,
      "ենք": 794,
      "##ենց": 795,
      "դեպ": 796,
      "մասն": 797,
      "շար": 798,
      "##իպ": 799,
      "մեր": 800,
      "վարչ": 801,
      "##րանք": 802,
      "##ուկ": 803,
      "##ոկ": 804,
      "##իկան": 805,
      "##բեջ": 806,
      "##դրբեջ": 807,
      "նոր": 808,
      "##այում": 809,
      "##վող": 810,
      "հր": 811,
      "##շտ": 812,
      "##այր": 813,
      "գր": 814,
      "հավ": 815,
      "##ապես": 816,
      "հիմ": 817,
      "օգ": 818,
      "որոն": 819,
      "##ուլ": 820,
      "որոշ": 821,
      "##ստիկան": 822,
      "իրական": 823,
      "##ըն": 824,
      "##մամբ": 825,
      "երկր": 826,
      "հանդ": 827,
      "մեջ": 828,
      "##թի": 829,
      "հաղ": 830,
      "եղ": 831,
      "խոս": 832,
      "##րանց": 833,
      "##ուտ": 834,
      "տեղեկ": 835,
      "ունեց": 836,
      "##ացման": 837,
      "##յա": 838,
      "կատար": 839,
      "##արակ": 840,
      "կողմից": 841,
      "##երին": 842,
      "##աչ": 843,
      "մոտ": 844,
      "անց": 845,
      "##ալի": 846,
      "դատ": 847,
      "ավելի": 848,
      "ակ": 849,
      "պար": 850,
      "##րագր": 851,
      "##ոլոր": 852,
      "##ներից": 853,
      "##որհրդ": 854,
      "##ակարգ": 855,
      "որը": 856,
      "##երպ": 857,
      "##ակցության": 858,
      "##բերի": 859,
      "հետո": 860,
      "##ճառ": 861,
      "վրա": 862,
      "սահման": 863,
      "ծառայ": 864,
      "##վա": 865,
      "կամ": 866,
      "եմ": 867,
      "##րկ": 868,
      "անհ": 869,
      "##րաստ": 870,
      "##ինի": 871,
      "##եռն": 872,
      "ընթաց": 873,
      "##անր": 874,
      "201": 875,
      "հն": 876,
      "##սի": 877,
      "ԱՄ": 878,
      "##ձն": 879,
      "##ներով": 880,
      "##եմբերի": 881,
      "կապ": 882,
      "##ոգ": 883,
      "##ոյ": 884,
      "կան": 885,
      "բաց": 886,
      "հատ": 887,
      "##որձ": 888,
      "թվ": 889,
      "##քով": 890,
      "##ասխան": 891,
      "տես": 892,
      "ընտր": 893,
      "բնակ": 894,
      "այսօր": 895,
      "տն": 896,
      "##անական": 897,
      "ԱՄՆ": 898,
      "##քն": 899,
      "##իսի": 900,
      "իսկ": 901,
      "միջոց": 902,
      "էին": 903,
      "##թե": 904,
      "##ությանը": 905,
      "կառավար": 906,
      "##ոչ": 907,
      "##նելու": 908,
      "րդ": 909,
      "##մբ": 910,
      "պաշտոն": 911,
      "##00": 912,
      "Ադրբեջ": 913,
      "Ռուս": 914,
      "##ինչ": 915,
      "կայ": 916,
      "անվ": 917,
      "սկ": 918,
      "ասել": 919,
      "ամեն": 920,
      "##ատակ": 921,
      "խորհրդ": 922,
      "##շխան": 923,
      "##ակում": 924,
      "##իստ": 925,
      "անձ": 926,
      "##տրոն": 927,
      "ղեկ": 928,
      "բոլոր": 929,
      "կեն": 930,
      "փորձ": 931,
      "հաղորդ": 932,
      "##արավոր": 933,
      "սպ": 934,
      "##ոհ": 935,
      "նկ": 936,
      "մարզ": 937,
      "ղեկավար": 938,
      "ոստիկան": 939,
      "##ակալ": 940,
      "տեղի": 941,
      "վերջ": 942,
      "քանի": 943,
      "##րե": 944,
      "քաղաքական": 945,
      "վերաբեր": 946,
      "##ակերպ": 947,
      "##ներն": 948,
      "##ակից": 949,
      "արդյուն": 950,
      "##երթ": 951,
      "##տանգ": 952,
      "իրենց": 953,
      "##տես": 954,
      "ուղղ": 955,
      "Ռուսաստ": 956,
      "Ան": 957,
      "##տն": 958,
      "##ությունն": 959,
      "ինչպես": 960,
      "##ումների": 961,
      "չեն": 962,
      "Թուր": 963,
      "##աշին": 964,
      "##եղծ": 965,
      "իրականաց": 966,
      "դեմ": 967,
      "չէ": 968,
      "կր": 969,
      "##տի": 970,
      "##իջ": 971,
      "ճան": 972,
      "թվական": 973,
      "##ատվ": 974,
      "##պանության": 975,
      "##ակայն": 976,
      "որպես": 977,
      "##րաժ": 978,
      "##րո": 979,
      "Երեւ": 980,
      "որոնք": 981,
      "##եյ": 982,
      "ընթացքում": 983,
      "հնարավոր": 984,
      "եղել": 985,
      "հայտն": 986,
      "դրամ": 987,
      "##իայի": 988,
      "##եւոր": 989,
      "##ությունից": 990,
      "հեռ": 991,
      "##գր": 992,
      "շատ": 993,
      "աշխատանք": 994,
      "##յուր": 995,
      "Ու": 996,
      "պայման": 997,
      "ժողով": 998,
      "##ատես": 999,
      "##դամ": 1000,
      "հայտնել": 1001,
      "am": 1002,
      "##ույթ": 1003,
      "դիմ": 1004,
      "##նչ": 1005,
      "բարձ": 1006,
      "##առն": 1007,
      "իշխան": 1008,
      "ուժ": 1009,
      "ընկեր": 1010,
      "զին": 1011,
      "##տեմբերի": 1012,
      "գն": 1013,
      "##այց": 1014,
      "##աձայն": 1015,
      "հայտնում": 1016,
      "19": 1017,
      "##արկել": 1018,
      "##ապատ": 1019,
      "##հան": 1020,
      "ասաց": 1021,
      "Եվ": 1022,
      "##ողջ": 1023,
      "մտ": 1024,
      "մեծ": 1025,
      "##ունք": 1026,
      "##ցախ": 1027,
      "գլ": 1028,
      "##յուղ": 1029,
      "##ոստ": 1030,
      "ենթ": 1031,
      "կազմակերպ": 1032,
      "բաժ": 1033,
      "Նա": 1034,
      "Թուրքի": 1035,
      "փաստ": 1036,
      "##եզ": 1037,
      "##ակը": 1038,
      "նպ": 1039,
      "նկատ": 1040,
      "երկու": 1041,
      "ավտ": 1042,
      "պատճառ": 1043,
      "դր": 1044,
      "լին": 1045,
      "NE": 1046,
      "##WS": 1047,
      "##նդիր": 1048,
      "NEWS": 1049,
      "##ալու": 1050,
      "նրա": 1051,
      "##ասն": 1052,
      "##անջ": 1053,
      "մեղ": 1054,
      "##ացած": 1055,
      "մինչ": 1056,
      "10": 1057,
      "##կական": 1058,
      "##ոք": 1059,
      "##ոդ": 1060,
      "հանդիպ": 1061,
      "մենք": 1062,
      "հանր": 1063,
      "##խավոր": 1064,
      "խմբ": 1065,
      "##ապարհ": 1066,
      "##նաս": 1067,
      "եկ": 1068,
      "##տեղ": 1069,
      "երբ": 1070,
      "##եցին": 1071,
      "##ուցիչ": 1072,
      "նշել": 1073,
      "հայտարարել": 1074,
      "Արցախ": 1075,
      "##ուժ": 1076,
      "##կին": 1077,
      "հակ": 1078,
      "##եփ": 1079,
      "ում": 1080,
      "գործըն": 1081,
      "գործող": 1082,
      "խնդիր": 1083,
      "##ուշ": 1084,
      "##աժողով": 1085,
      "ունեն": 1086,
      "արձ": 1087,
      "##եշտ": 1088,
      "##ահատ": 1089,
      "##այտ": 1090,
      "##ուծ": 1091,
      "##ունակ": 1092,
      "Հանր": 1093,
      "##ապահ": 1094,
      "##ազգային": 1095,
      "անդամ": 1096,
      "##երում": 1097,
      "կարգ": 1098,
      "##աբան": 1099,
      "համաձայն": 1100,
      "հետեւ": 1101,
      "##ոցի": 1102,
      "ազատ": 1103,
      "##իլ": 1104,
      "##յուս": 1105,
      "##ուրջ": 1106,
      "պատասխան": 1107,
      "##եխ": 1108,
      "առաջին": 1109,
      "բարձր": 1110,
      "ից": 1111,
      "##անից": 1112,
      "ցուց": 1113,
      "կենտրոն": 1114,
      "##կա": 1115,
      "##իք": 1116,
      "##կաց": 1117,
      "##որտ": 1118,
      "խաղ": 1119,
      "##ազար": 1120,
      "գտն": 1121,
      "դա": 1122,
      "միայն": 1123,
      "##ափոխ": 1124,
      "##յանին": 1125,
      "նույն": 1126,
      "հանձն": 1127,
      "պարզ": 1128,
      "Հար": 1129,
      "##րեական": 1130,
      "##ողների": 1131,
      "##երով": 1132,
      "գյուղ": 1133,
      "օգտ": 1134,
      "բար": 1135,
      "ամյա": 1136,
      "##մանը": 1137,
      "բեր": 1138,
      "##աճ": 1139,
      "##աշրջ": 1140,
      "վարչապետ": 1141,
      "##ապարակ": 1142,
      "ընդուն": 1143,
      "##յանն": 1144,
      "հաշ": 1145,
      "ստեղծ": 1146,
      "##ումներ": 1147,
      "ծրագր": 1148,
      "նպատակ": 1149,
      "Իր": 1150,
      "Հանրապետ": 1151,
      "սակայն": 1152,
      "ռազմ": 1153,
      "##ացին": 1154,
      "մասնակց": 1155,
      "համակարգ": 1156,
      "տարբեր": 1157,
      "##ուրս": 1158,
      "նախկին": 1159,
      "տնտես": 1160,
      "աղ": 1161,
      "Առ": 1162,
      "##գամավոր": 1163,
      "միջազգային": 1164,
      "##շակ": 1165,
      "ունեցել": 1166,
      "Կար": 1167,
      "տարի": 1168,
      "զարգ": 1169,
      "սկս": 1170,
      "մահ": 1171,
      "պետական": 1172,
      "##իան": 1173,
      "##րույց": 1174,
      "##ակայ": 1175,
      "##ուրդ": 1176,
      "արդեն": 1177,
      "գլխավոր": 1178,
      "տոկ": 1179,
      "դատար": 1180,
      "անգամ": 1181,
      "դոլ": 1182,
      "տվ": 1183,
      "Սարգ": 1184,
      "ով": 1185,
      "##աստատ": 1186,
      "##ագիր": 1187,
      "տոկոս": 1188,
      "##մեն": 1189,
      "անվտանգ": 1190,
      "##ուլի": 1191,
      "բան": 1192,
      "պահանջ": 1193,
      "##ուհ": 1194,
      "բայց": 1195,
      "նրանց": 1196,
      "բանակ": 1197,
      "ինքն": 1198,
      "քրեական": 1199,
      "վերջին": 1200,
      "հուն": 1201,
      "Փաշին": 1202,
      "Նախ": 1203,
      "Հայաստանում": 1204,
      "##ոփ": 1205,
      "պատգամավոր": 1206,
      "##վելու": 1207,
      "##իզ": 1208,
      "##ետր": 1209,
      "##ոբ": 1210,
      "202": 1211,
      "հիմն": 1212,
      "##կան": 1213,
      "##արան": 1214,
      "գիտ": 1215,
      "Ադրբեջանի": 1216,
      "կլ": 1217,
      "##ինը": 1218,
      "վերաբերյալ": 1219,
      "»-": 1220,
      "##արանի": 1221,
      "##չական": 1222,
      "##ագետ": 1223,
      "կուս": 1224,
      "##ագույն": 1225,
      "մլ": 1226,
      "##ադարձ": 1227,
      "մարմ": 1228,
      "Հայաստան": 1229,
      "նվ": 1230,
      "ճանապարհ": 1231,
      "Սարգս": 1232,
      "##ադիր": 1233,
      "##գն": 1234,
      "##որեն": 1235,
      "Մենք": 1236,
      "ցանկ": 1237,
      "Մի": 1238,
      "##յու": 1239,
      "##ավել": 1240,
      "նման": 1241,
      "պատրաստ": 1242,
      "Այդ": 1243,
      "խոսքով": 1244,
      "15": 1245,
      "օրեն": 1246,
      "քննարկ": 1247,
      "##ուստ": 1248,
      "##երն": 1249,
      "##րոպ": 1250,
      "աջ": 1251,
      "##ոռ": 1252,
      "նկատմամբ": 1253,
      "մակ": 1254,
      "ժամը": 1255,
      "##աքնն": 1256,
      "նշանակ": 1257,
      "##ացրել": 1258,
      "##կր": 1259,
      "պարտ": 1260,
      "հաստատ": 1261,
      "ներկայացուցիչ": 1262,
      "Ռուսաստանի": 1263,
      "ուս": 1264,
      "եթե": 1265,
      "հաղորդում": 1266,
      "նիստ": 1267,
      "կարծ": 1268,
      "##րաժեշտ": 1269,
      "ամբ": 1270,
      "##երմ": 1271,
      "նաև": 1272,
      "Ազ": 1273,
      "վիճ": 1274,
      "վնաս": 1275,
      "որի": 1276,
      "##er": 1277,
      "փող": 1278,
      "կոր": 1279,
      "հրապարակ": 1280,
      "ես": 1281,
      "##եհ": 1282,
      "դուրս": 1283,
      "ոլ": 1284,
      "հարաբեր": 1285,
      "##իթ": 1286,
      "այց": 1287,
      "##աբար": 1288,
      "տվյալ": 1289,
      "շարունակ": 1290,
      "##ավիր": 1291,
      "##ահով": 1292,
      "12": 1293,
      "##իշեց": 1294,
      "լր": 1295,
      "##նորհ": 1296,
      "##ալով": 1297,
      "##ությունում": 1298,
      "##ումները": 1299,
      "իրավիճ": 1300,
      "30": 1301,
      "##անքով": 1302,
      "##նելով": 1303,
      "##վար": 1304,
      "Ալ": 1305,
      "դեռ": 1306,
      "արժ": 1307,
      "##երից": 1308,
      "հազար": 1309,
      "Նշ": 1310,
      "ԱԺ": 1311,
      "11": 1312,
      "##զի": 1313,
      "ձեռ": 1314,
      "##քին": 1315,
      "վաղ": 1316,
      "##վարի": 1317,
      "համագործ": 1318,
      "##արժ": 1319,
      "##վեն": 1320,
      "##ենան": 1321,
      "դարձ": 1322,
      "ունի": 1323,
      "զոհ": 1324,
      "##նենք": 1325,
      "անհրաժեշտ": 1326,
      "00": 1327,
      "փոխանց": 1328,
      "մինչեւ": 1329,
      "##իվանդ": 1330,
      "Ինչ": 1331,
      "կոչ": 1332,
      "Նիկ": 1333,
      "##վե": 1334,
      "##րաին": 1335,
      "մամ": 1336,
      "պատմ": 1337,
      "շրջանակ": 1338,
      "##ախտ": 1339,
      "որտեղ": 1340,
      "ժողովրդ": 1341,
      "##կրաին": 1342,
      "##ուզ": 1343,
      "##յութ": 1344,
      "ապահով": 1345,
      "ռուս": 1346,
      "թվականի": 1347,
      "իրավունք": 1348,
      "##վեց": 1349,
      "զբ": 1350,
      "Արցախի": 1351,
      "##ոդված": 1352,
      "շահ": 1353,
      "ընդգ": 1354,
      "##նորդ": 1355,
      "##ռն": 1356,
      "հիվանդ": 1357,
      "##այլ": 1358,
      "տեղափոխ": 1359,
      "##ություններին": 1360,
      "ձեր": 1361,
      "Հանրապետության": 1362,
      "շուրջ": 1363,
      "քան": 1364,
      "հայտնաբեր": 1365,
      "ոստիկանության": 1366,
      "##ույլ": 1367,
      "աճ": 1368,
      "ստոր": 1369,
      "հոդված": 1370,
      "##ահար": 1371,
      "##ատր": 1372,
      "##դան": 1373,
      "բնակիչ": 1374,
      "##եծ": 1375,
      "դոլար": 1376,
      "տալ": 1377,
      "##ղթ": 1378,
      "համայն": 1379,
      "վայր": 1380,
      "հաջ": 1381,
      "Նիկոլ": 1382,
      "աշխարհ": 1383,
      "##րույցում": 1384,
      "գիշ": 1385,
      "մեկն": 1386,
      "##ոնի": 1387,
      "##պր": 1388,
      "գեր": 1389,
      "##անոց": 1390,
      "ահ": 1391,
      "##արաբ": 1392,
      "Թուրքիայի": 1393,
      "նշեց": 1394,
      "ամբողջ": 1395,
      "##երազմ": 1396,
      "լուծ": 1397,
      "անվտանգության": 1398,
      "##ավորման": 1399,
      "##ենի": 1400,
      "դեպքում": 1401,
      "##ոփոխ": 1402,
      "##քան": 1403,
      "16": 1404,
      "լրագր": 1405,
      "գործընթաց": 1406,
      "անկ": 1407,
      "##արաբաղ": 1408,
      "##ոզ": 1409,
      "ավտոմ": 1410,
      ".-": 1411,
      "Սեր": 1412,
      "##ուգ": 1413,
      "Ավ": 1414,
      "խաղաղ": 1415,
      "տարվա": 1416,
      "Ես": 1417,
      "երկրի": 1418,
      "##ացվել": 1419,
      "##նախ": 1420,
      "մամուլի": 1421,
      "##ագիտ": 1422,
      "##եի": 1423,
      "##իա": 1424,
      "տրամ": 1425,
      "արտահ": 1426,
      "##աժամ": 1427,
      "##քեր": 1428,
      "մշակ": 1429,
      "##անիշ": 1430,
      "##ողական": 1431,
      "քաղաքացին": 1432,
      "##անս": 1433,
      "##ամաս": 1434,
      "իմ": 1435,
      "մն": 1436,
      "##տիվ": 1437,
      "նրան": 1438,
      "##ինակ": 1439,
      "Իս": 1440,
      "##րց": 1441,
      "##ուբ": 1442,
      "##եստ": 1443,
      "լավ": 1444,
      "##իջոց": 1445,
      "##ուք": 1446,
      "Նրա": 1447,
      "##նած": 1448,
      "##հանուր": 1449,
      "##աշխ": 1450,
      "##ավորված": 1451,
      "նախագահի": 1452,
      "հաշվ": 1453,
      "##ոսի": 1454,
      "պատճառով": 1455,
      "17": 1456,
      "13": 1457,
      "##ումն": 1458,
      "գրում": 1459,
      "Նոր": 1460,
      "##անքի": 1461,
      "չափ": 1462,
      "հանց": 1463,
      "##գել": 1464,
      "պաշտպանության": 1465,
      "թիվ": 1466,
      "փոփոխ": 1467,
      "թույլ": 1468,
      "դես": 1469,
      "վիր": 1470,
      "պատերազմ": 1471,
      "հանձնաժողով": 1472,
      "օգտագործ": 1473,
      "չուն": 1474,
      "##եխն": 1475,
      "առաջարկ": 1476,
      "անցկաց": 1477,
      "Ուկրաին": 1478,
      "##ավորապես": 1479,
      "##ացնել": 1480,
      "հասց": 1481,
      "Երեւանի": 1482,
      "ոլորտ": 1483,
      "18": 1484,
      "14": 1485,
      "##զբ": 1486,
      "կոմ": 1487,
      "##քների": 1488,
      "##ճար": 1489,
      "շնորհ": 1490,
      "կիր": 1491,
      "պաշտպան": 1492,
      "ազգային": 1493,
      "##an": 1494,
      "օրենս": 1495,
      "նախատես": 1496,
      "մարտ": 1497,
      "##իգ": 1498,
      "խն": 1499,
      "աջակց": 1500,
      "Ըստ": 1501,
      "սպաս": 1502,
      "միջեւ": 1503,
      "ավտոմեք": 1504,
      "Հով": 1505,
      "##ելը": 1506,
      "Սա": 1507,
      "##ահանգ": 1508,
      "##ացնում": 1509,
      "##ԱԿ": 1510,
      "կապված": 1511,
      "կարեւոր": 1512,
      "##յակ": 1513,
      "մլն": 1514,
      "բազմ": 1515,
      "քաղաքի": 1516,
      "դեպք": 1517,
      "##եդ": 1518,
      "հերթ": 1519,
      "հասարակ": 1520,
      "առանց": 1521,
      "տնօր": 1522,
      "թվում": 1523,
      "երկրների": 1524,
      "համապատ": 1525,
      "##ատեղ": 1526,
      "Ստ": 1527,
      "կա": 1528,
      "կառավարության": 1529,
      "տղ": 1530,
      "##արը": 1531,
      "ձեռք": 1532,
      "##նակից": 1533,
      "##րանսի": 1534,
      "##կած": 1535,
      "Արմեն": 1536,
      "քայլ": 1537,
      "որոնց": 1538,
      "հավել": 1539,
      "##եւէ": 1540,
      "Հիշեց": 1541,
      "##ումբ": 1542,
      "##արք": 1543,
      "200": 1544,
      "փրկ": 1545,
      "տնտեսական": 1546,
      "հայկական": 1547,
      "զարգացման": 1548,
      "մարդկ": 1549,
      "մրց": 1550,
      "հավաք": 1551,
      "բռն": 1552,
      "##ոթ": 1553,
      "լի": 1554,
      "բանակց": 1555,
      "զոր": 1556,
      "ընտ": 1557,
      "գում": 1558,
      "ընդգծ": 1559,
      "##րաժար": 1560,
      "25": 1561,
      "գիշերը": 1562,
      "գնահատ": 1563,
      "Հիշեցնենք": 1564,
      "##ունե": 1565,
      "##ՀԿ": 1566,
      "Այն": 1567,
      "##ուրք": 1568,
      "##նող": 1569,
      "կոն": 1570,
      "Մեր": 1571,
      "##որի": 1572,
      "Վրաստ": 1573,
      "քաղաքապետ": 1574,
      "մեք": 1575,
      "կն": 1576,
      "##ատի": 1577,
      "ադրբեջ": 1578,
      "##եգ": 1579,
      "շարք": 1580,
      "ող": 1581,
      "##որոշ": 1582,
      "զրույցում": 1583,
      "##երիկ": 1584,
      "##անա": 1585,
      "մեկը": 1586,
      "կմ": 1587,
      "տարածք": 1588,
      "պատվ": 1589,
      "հոգ": 1590,
      "##ինգ": 1591,
      "նրանք": 1592,
      "դեսպան": 1593,
      "##ացված": 1594,
      "ապա": 1595,
      "ուղղությամբ": 1596,
      "##ախազ": 1597,
      "ԱԳ": 1598,
      "ստացել": 1599,
      "հրաժար": 1600,
      "##կետ": 1601,
      "ՌԴ": 1602,
      "բժ": 1603,
      "պայք": 1604,
      "Նշենք": 1605,
      "##իական": 1606,
      "Ղարաբաղ": 1607,
      "Ոստիկան": 1608,
      "##ագահ": 1609,
      "տարածաշրջ": 1610,
      "##ինանս": 1611,
      "##բակալ": 1612,
      "որպեսզի": 1613,
      "եւս": 1614,
      "##րայ": 1615,
      "##իտաս": 1616,
      "Ավել": 1617,
      "գործունե": 1618,
      "ընդհանուր": 1619,
      "միջոցառ": 1620,
      "ռազմական": 1621,
      "21": 1622,
      "հարկ": 1623,
      "##անին": 1624,
      "##աքին": 1625,
      "##անագր": 1626,
      "ճանաչ": 1627,
      "արդյունքում": 1628,
      "ձեռն": 1629,
      "ԵՄ": 1630,
      "##եկտ": 1631,
      "##անձն": 1632,
      "աշխատակից": 1633,
      "ըստ": 1634,
      "##ադար": 1635,
      "բն": 1636,
      "կհ": 1637,
      "ձեւ": 1638,
      "տվել": 1639,
      "կառուց": 1640,
      "##ամարտ": 1641,
      "##պետ": 1642,
      "##անել": 1643,
      "տեխն": 1644,
      "##ստահ": 1645,
      "կյան": 1646,
      "Աբ": 1647,
      "խախտ": 1648,
      "ման": 1649,
      "թեկ": 1650,
      "Համ": 1651,
      "##դի": 1652,
      "##ենը": 1653,
      "Վեր": 1654,
      "զբաղ": 1655,
      "կաս": 1656,
      "որեւէ": 1657,
      "##իսկ": 1658,
      "##սպ": 1659,
      "օրը": 1660,
      "##ամիջոց": 1661,
      "ապրի": 1662,
      "մարզի": 1663,
      "սպան": 1664,
      "Վարդ": 1665,
      "##իների": 1666,
      "##ույթի": 1667,
      "քարտ": 1668,
      "տրամադր": 1669,
      "դրա": 1670,
      "ավարտ": 1671,
      "##թեր": 1672,
      "##վոր": 1673,
      "բող": 1674,
      "համալ": 1675,
      "հատված": 1676,
      "հետեւանքով": 1677,
      "##եկը": 1678,
      "Բր": 1679,
      "քննչական": 1680,
      "ձերբակալ": 1681,
      "երեք": 1682,
      "##ապարտ": 1683,
      "Ամ": 1684,
      "գտնվող": 1685,
      ">«": 1686,
      "##աբեկ": 1687,
      "եվ": 1688,
      "Ազգային": 1689,
      "##անալ": 1690,
      "միլի": 1691,
      "ներդր": 1692,
      "բավ": 1693,
      "կանխ": 1694,
      "##աճառ": 1695,
      "ընտանի": 1696,
      "մեզ": 1697,
      "##վածք": 1698,
      "սկզբ": 1699,
      "զգ": 1700,
      "Եվրոպ": 1701,
      "ցեր": 1702,
      "հատուկ": 1703,
      "եկել": 1704,
      "համապատասխան": 1705,
      "##ոպ": 1706,
      "##իծ": 1707,
      "Եթե": 1708,
      "թեկնած": 1709,
      "##ակել": 1710,
      "ակտիվ": 1711,
      "համարում": 1712,
      "ուշ": 1713,
      "Երև": 1714,
      "դիր": 1715,
      "##ևոր": 1716,
      "##իտասարդ": 1717,
      "##ադրանք": 1718,
      "դիտ": 1719,
      "առողջ": 1720,
      "##դիմ": 1721,
      "խնդր": 1722,
      "որն": 1723,
      "նպատակով": 1724,
      "##ոսկ": 1725,
      "իրեն": 1726,
      "քաղաքացի": 1727,
      "դպր": 1728,
      "շրջան": 1729,
      "##եփական": 1730,
      "փողոց": 1731,
      "##ուլիսի": 1732,
      "կլինի": 1733,
      "հայտնի": 1734,
      "գրել": 1735,
      "մեղադր": 1736,
      "##եխան": 1737,
      "սեպ": 1738,
      "ֆինանս": 1739,
      "ենթարկ": 1740,
      "նվազ": 1741,
      "ել": 1742,
      "կուսակցության": 1743,
      "հեղ": 1744,
      "թուրք": 1745,
      "դատախազ": 1746,
      "ցերեկը": 1747,
      "##ժմ": 1748,
      "օրենք": 1749,
      "նախաձ": 1750,
      "Ֆրանսի": 1751,
      "բանկ": 1752,
      "##անն": 1753,
      "գործընկեր": 1754,
      "հոդվածի": 1755,
      "##եկան": 1756,
      "մայր": 1757,
      "23": 1758,
      "##ովը": 1759,
      "##պեր": 1760,
      "արգել": 1761,
      "հայր": 1762,
      "##այիսի": 1763,
      "24": 1764,
      "##զում": 1765,
      "սեփական": 1766,
      "##ոջ": 1767,
      "շենք": 1768,
      "##արյանը": 1769,
      "Հայաստանը": 1770,
      "##պիսի": 1771,
      "հիմնական": 1772,
      "##եին": 1773,
      "».": 1774,
      "կալ": 1775,
      "##in": 1776,
      "##ոյի": 1777,
      "եք": 1778,
      "##ամարդ": 1779,
      "##շի": 1780,
      "վկայ": 1781,
      "գազ": 1782,
      "կիրառ": 1783,
      "հարձ": 1784,
      "ստորագր": 1785,
      "##եղաս": 1786,
      "վարչության": 1787,
      "22": 1788,
      "արձանագր": 1789,
      "համագործակցության": 1790,
      "Դավ": 1791,
      "##ություններով": 1792,
      "ներկայացրել": 1793,
      "##րահ": 1794,
      "ծառայության": 1795,
      "մանրամ": 1796,
      "##en": 1797,
      "##ոկտեմբերի": 1798,
      "հաղթ": 1799,
      "##ադառն": 1800,
      "##գոր": 1801,
      "##եքս": 1802,
      "խորհրդար": 1803,
      "##es": 1804,
      "լինի": 1805,
      "որով": 1806,
      "Ավելի": 1807,
      "Խաչ": 1808,
      "կրթ": 1809,
      "հանցագործ": 1810,
      "կոմիտ": 1811,
      "##ախոս": 1812,
      "Իսկ": 1813,
      "երեխան": 1814,
      "մյուս": 1815,
      "նոյ": 1816,
      "մարդկանց": 1817,
      "##աբաթ": 1818,
      "կատարել": 1819,
      "##ագիրը": 1820,
      "##ուդ": 1821,
      "նավ": 1822,
      "##ընդ": 1823,
      "##տար": 1824,
      "օգն": 1825,
      "տալիս": 1826,
      "##անձ": 1827,
      "Ինչպես": 1828,
      "##ետեւ": 1829,
      "##երթի": 1830,
      "թող": 1831,
      "Գրի": 1832,
      "##ուսի": 1833,
      "ռուսական": 1834,
      "երիտասարդ": 1835,
      "##գործ": 1836,
      "##լին": 1837,
      "Արտ": 1838,
      "##աքս": 1839,
      "##ակցությունը": 1840,
      "վստահ": 1841,
      "փաստաթ": 1842,
      "չեմ": 1843,
      "նախաձեռն": 1844,
      "տակ": 1845,
      "Իրանի": 1846,
      "առավել": 1847,
      "##եկտեմբերի": 1848,
      "##չության": 1849,
      "Մոսկ": 1850,
      "##երս": 1851,
      "##եթ": 1852,
      "վիրավոր": 1853,
      "հաջող": 1854,
      "##ումից": 1855,
      "պահպան": 1856,
      "արտադր": 1857,
      "առաջնորդ": 1858,
      "վաճառ": 1859,
      "ամիս": 1860,
      "##ադատ": 1861,
      "##ահայտ": 1862,
      "վճար": 1863,
      "##ոցիալ": 1864,
      "##on": 1865,
      "ունեցած": 1866,
      "Սիր": 1867,
      "հարցը": 1868,
      "թվականին": 1869,
      "արտաքին": 1870,
      "##ենա": 1871,
      "շարժ": 1872,
      "##ույս": 1873,
      "երկար": 1874,
      "արել": 1875,
      "Փաշինյանը": 1876,
      "##ոշոր": 1877,
      "##ցի": 1878,
      "##ագիտական": 1879,
      "Հակ": 1880,
      "Պետ": 1881,
      "անձանց": 1882,
      "Ման": 1883,
      "ողջ": 1884,
      "խորհրդի": 1885,
      "մարտի": 1886,
      "Սակայն": 1887,
      "դաս": 1888,
      "):": 1889,
      "հրամ": 1890,
      "ցույց": 1891,
      "ական": 1892,
      "դժ": 1893,
      "գրանց": 1894,
      "անդր": 1895,
      "փրկարար": 1896,
      "ասում": 1897,
      "լինելու": 1898,
      "Չին": 1899,
      "տուժ": 1900,
      "վարորդ": 1901,
      "երկրորդ": 1902,
      "ծանր": 1903,
      "տեղեկատվ": 1904,
      "##ացնելու": 1905,
      "),": 1906,
      "Հարություն": 1907,
      "նախարարության": 1908,
      "##ություններից": 1909,
      "ընդդիմ": 1910,
      "մարդու": 1911,
      "զինվոր": 1912,
      "##անման": 1913,
      "իրավունքների": 1914,
      "շաբաթ": 1915,
      "հիվանդանոց": 1916,
      "##աքր": 1917,
      "մակարդ": 1918,
      "##ավետ": 1919,
      "տնօրեն": 1920,
      "##եւս": 1921,
      "##վան": 1922,
      "գաղ": 1923,
      "ունեցող": 1924,
      "##երտ": 1925,
      "հանգ": 1926,
      "Պար": 1927,
      "լրատվ": 1928,
      "տարածքում": 1929,
      "##ոնը": 1930,
      "##իկական": 1931,
      "##ովի": 1932,
      "##առավար": 1933,
      "տղամարդ": 1934,
      "##բյուր": 1935,
      "ուսում": 1936,
      "ընկերության": 1937,
      "եզ": 1938,
      "աստ": 1939,
      "Մարտ": 1940,
      "մարմին": 1941,
      "##անալու": 1942,
      "##ատիվ": 1943,
      "##նես": 1944,
      "ինչը": 1945,
      "դադար": 1946,
      "ծն": 1947,
      "այցել": 1948,
      "##ուպ": 1949,
      "ժամկետ": 1950,
      "##ոլոգ": 1951,
      "Սարգսյանը": 1952,
      "##ակազմ": 1953,
      "ապրիլի": 1954,
      "վերահ": 1955,
      "միջոցով": 1956,
      "ընդունել": 1957,
      "օպեր": 1958,
      "##ծառայ": 1959,
      "##կար": 1960,
      "##ներգ": 1961,
      "մասնակից": 1962,
      "100": 1963,
      "##յուսիս": 1964,
      "##եռնային": 1965,
      "պաշտոնական": 1966,
      "սոցիալ": 1967,
      "կրկ": 1968,
      "##րեց": 1969,
      "առաջադր": 1970,
      "##անյանը": 1971,
      "27": 1972,
      "##աստանի": 1973,
      "բաժան": 1974,
      "##ասեն": 1975,
      "երթ": 1976,
      "վարկ": 1977,
      "##երթը": 1978,
      "Սերժ": 1979,
      "Գրիգոր": 1980,
      "գալ": 1981,
      "Մար": 1982,
      "Հովհան": 1983,
      "##այից": 1984,
      "##աքաղաք": 1985,
      "##նախարար": 1986,
      "դիրք": 1987,
      "լինել": 1988,
      "##առակ": 1989,
      "կետ": 1990,
      "Հր": 1991,
      "մայիսի": 1992,
      "##րամփ": 1993,
      "##ենքի": 1994,
      "մեղադրանք": 1995,
      "Թրամփ": 1996,
      "արդար": 1997,
      "սեպտեմբերի": 1998,
      "յուր": 1999,
      "##անիայի": 2000,
      "Երեւան": 2001,
      "##իքի": 2002,
      "հակամարտ": 2003,
      "մարդիկ": 2004,
      "##ապնդ": 2005,
      "գտ": 2006,
      "ազդ": 2007,
      "ադրբեջանական": 2008,
      "փետր": 2009,
      "հարուց": 2010,
      "ուղղված": 2011,
      "զանգ": 2012,
      "չկա": 2013,
      "առեւ": 2014,
      "դրանք": 2015,
      "խոր": 2016,
      "##ատն": 2017,
      "##իռ": 2018,
      "##ողները": 2019,
      "##իկայի": 2020,
      "նախագծ": 2021,
      "##ություններում": 2022,
      "նոյեմբերի": 2023,
      "հոկտեմբերի": 2024,
      "##վեր": 2025,
      "մասնավորապես": 2026,
      "Անդր": 2027,
      "հունիսի": 2028,
      "տարին": 2029,
      "ահաբեկ": 2030,
      "բախ": 2031,
      "##ողության": 2032,
      "խոշոր": 2033,
      "կասկած": 2034,
      "26": 2035,
      "Հուն": 2036,
      "դեկտեմբերի": 2037,
      "դատապարտ": 2038,
      "Իսրայ": 2039,
      "պահին": 2040,
      "անում": 2041,
      "##ություններն": 2042,
      "դիվ": 2043,
      "հարաբերությունների": 2044,
      "շրջանում": 2045,
      "դպրոց": 2046,
      "նշված": 2047,
      "վտանգ": 2048,
      "ցեղաս": 2049,
      "հետև": 2050,
      "երեկ": 2051,
      "սկսել": 2052,
      "համատեղ": 2053,
      "հատկ": 2054,
      "բացառ": 2055,
      "##իդ": 2056,
      "արդյունք": 2057,
      "##շկական": 2058,
      "Ընդ": 2059,
      "##անկար": 2060,
      "##ունակում": 2061,
      "##եմբեր": 2062,
      "փակ": 2063,
      "վարչական": 2064,
      "հիշ": 2065,
      "Սուր": 2066,
      "գործով": 2067,
      "##ողի": 2068,
      "կարծում": 2069,
      "քարտուղ": 2070,
      "խմբակցության": 2071,
      "հանձնաժողովի": 2072,
      "էջ": 2073,
      "Վար": 2074,
      "գումար": 2075,
      "թեկնածու": 2076,
      "ակն": 2077,
      "ռե": 2078,
      "ամս": 2079,
      "##ինական": 2080,
      "օրենսգր": 2081,
      "շրջանակներում": 2082,
      "զինծառայ": 2083,
      "որոշում": 2084,
      "հենց": 2085,
      "##ավեր": 2086,
      "երկիր": 2087,
      "##իրակ": 2088,
      "շտ": 2089,
      "##ազոտ": 2090,
      "կարելի": 2091,
      "##ավալ": 2092,
      "դիմել": 2093,
      "կառավարման": 2094,
      "կերպ": 2095,
      "արագ": 2096,
      "դարձել": 2097,
      "հարցում": 2098,
      "Լեռնային": 2099,
      "լրագրողների": 2100,
      "Այսօր": 2101,
      "այսօրվա": 2102,
      "նյութ": 2103,
      "##or": 2104,
      "##ավայր": 2105,
      "ՄԱԿ": 2106,
      "##ce": 2107,
      "քվե": 2108,
      "##ոսյանը": 2109,
      "հիմա": 2110,
      "##ակցությամբ": 2111,
      "մասնակցել": 2112,
      "հնարավորություն": 2113,
      "խմբի": 2114,
      "##որտի": 2115,
      "Որ": 2116,
      "նախագահը": 2117,
      "##գրես": 2118,
      "անուն": 2119,
      "տեղափոխվել": 2120,
      "##եցրել": 2121,
      "հանրապետ": 2122,
      "փոք": 2123,
      "սպառ": 2124,
      "կազմել": 2125,
      "##ter": 2126,
      "Արթ": 2127,
      "գտնվում": 2128,
      "##ադեպ": 2129,
      "խումբ": 2130,
      "Ժողով": 2131,
      "28": 2132,
      "կանգ": 2133,
      "Գյ": 2134,
      "ձեռնարկ": 2135,
      "Արար": 2136,
      "տան": 2137,
      "##ակատար": 2138,
      "վնասվածք": 2139,
      "##անավոր": 2140,
      "Երեւանում": 2141,
      "որում": 2142,
      "սպառն": 2143,
      "##դանավ": 2144,
      "հունվարի": 2145,
      "մակնի": 2146,
      "##ենտրոն": 2147,
      "Մեծ": 2148,
      "պատժ": 2149,
      "##al": 2150,
      "##աթիվ": 2151,
      "##արժեք": 2152,
      "##աչափ": 2153,
      "հետախ": 2154,
      "ՀՀԿ": 2155,
      "Գերմ": 2156,
      "Ին": 2157,
      "Արդ": 2158,
      "անկախ": 2159,
      "պայմանավորված": 2160,
      "##ադրամ": 2161,
      "##ումով": 2162,
      "##ոստոսի": 2163,
      "խոստ": 2164,
      "##ԱՏ": 2165,
      "ուժերի": 2166,
      "##ագրի": 2167,
      "լուս": 2168,
      "ամերիկ": 2169,
      "##կալ": 2170,
      "հուլիսի": 2171,
      "##աստան": 2172,
      "##աշխարհ": 2173,
      "##անային": 2174,
      "հաճ": 2175,
      "դրանց": 2176,
      "բացահայտ": 2177,
      "##իլի": 2178,
      "##րած": 2179,
      "նահանգ": 2180,
      "##ազոր": 2181,
      "Հայոց": 2182,
      "հանգամ": 2183,
      "##րանսպ": 2184,
      "սա": 2185,
      "##ar": 2186,
      "սոցիալական": 2187,
      "ոլորտում": 2188,
      "##ողներին": 2189,
      "##երձ": 2190,
      "մակնիշի": 2191,
      "մահացել": 2192,
      "Սահման": 2193,
      "հանդիպման": 2194,
      "վերահսկ": 2195,
      "##աֆ": 2196,
      "##մի": 2197,
      "թղթ": 2198,
      "##եւել": 2199,
      "##ենտ": 2200,
      "ապօր": 2201,
      "##աշխարհային": 2202,
      "Հակոբ": 2203,
      "ծառայությունից": 2204,
      "##իկա": 2205,
      "գործակալ": 2206,
      "Ուկրաինայի": 2207,
      "Վրաստանի": 2208,
      "արձագ": 2209,
      "##աքել": 2210,
      "դատարանի": 2211,
      "ծրագրի": 2212,
      "գործում": 2213,
      "##անչ": 2214,
      "Դա": 2215,
      "դատավոր": 2216,
      "##գտ": 2217,
      "ավտոմեքենան": 2218,
      "##ատու": 2219,
      "Վահ": 2220,
      "##ստեղ": 2221,
      "##յուջ": 2222,
      "միլիոն": 2223,
      "հետագ": 2224,
      "ընդգծել": 2225,
      "կատարելու": 2226,
      "բուժ": 2227,
      "տարեկան": 2228,
      "Բայց": 2229,
      "##oo": 2230,
      "ուզում": 2231,
      "##նասիր": 2232,
      "##եմատ": 2233,
      "##ատակարար": 2234,
      "առկա": 2235,
      "կուն": 2236,
      "##րորդ": 2237,
      "##րդեհ": 2238,
      "##իգրան": 2239,
      "օդանավ": 2240,
      "##աշն": 2241,
      "##տրական": 2242,
      "##ոնավիր": 2243,
      "սիր": 2244,
      "Տիգրան": 2245,
      "ժողովրդի": 2246,
      "փետրվարի": 2247,
      "չենք": 2248,
      "պայթ": 2249,
      "##աքրք": 2250,
      "##ացում": 2251,
      "##ագն": 2252,
      "##ավարական": 2253,
      "Նով": 2254,
      "##չապետ": 2255,
      "Պուտ": 2256,
      "Վերջ": 2257,
      "##իբ": 2258,
      "50": 2259,
      "##ակոչ": 2260,
      "29": 2261,
      "նստ": 2262,
      "դիմաց": 2263,
      "##անտ": 2264,
      "հարված": 2265,
      "վերական": 2266,
      "ԱԳՆ": 2267,
      "##ացումը": 2268,
      "##ոյանը": 2269,
      "վերադարձ": 2270,
      "շարունակում": 2271,
      "բողո": 2272,
      "##եցնել": 2273,
      "##որս": 2274,
      "##ադրական": 2275,
      "##րբ": 2276,
      "Պատ": 2277,
      "հեռուստ": 2278,
      "երկրում": 2279,
      "նվիր": 2280,
      "Քաղաք": 2281,
      "աղբյուր": 2282,
      "##ստակ": 2283,
      "մշտ": 2284,
      "դատական": 2285,
      "Արթուր": 2286,
      "հետախուզ": 2287,
      "հրաման": 2288,
      "##եւան": 2289,
      "##ակման": 2290,
      "շին": 2291,
      "միաս": 2292,
      "աշխատանքի": 2293,
      "նախորդ": 2294,
      "նախատեսված": 2295,
      "իշխանությունները": 2296,
      "հայտնաբերվել": 2297,
      "##մար": 2298,
      "##եբ": 2299,
      "##անապարհ": 2300,
      "Երկ": 2301,
      "գրասեն": 2302,
      "հանդես": 2303,
      "##ակցի": 2304,
      "##it": 2305,
      "31": 2306,
      "մանրամասն": 2307,
      "տր": 2308,
      "ներառ": 2309,
      "բերել": 2310,
      "Ներ": 2311,
      "ինքը": 2312,
      "##իճան": 2313,
      "##ԱՍ": 2314,
      "հարցերի": 2315,
      "Առաջ": 2316,
      "դեպքի": 2317,
      "##ունքի": 2318,
      "կանոն": 2319,
      "կազմում": 2320,
      "սահմաններում": 2321,
      "##անցի": 2322,
      "Կառավար": 2323,
      "առանձն": 2324,
      "ովքեր": 2325,
      "Մին": 2326,
      "##ԻԱ": 2327,
      "դիվան": 2328,
      "40": 2329,
      "հաղորդագր": 2330,
      "ցանկանում": 2331,
      "ծր": 2332,
      "արժեք": 2333,
      "ասվում": 2334,
      "արդյունավետ": 2335,
      "ստացվել": 2336,
      "կտր": 2337,
      "Ղարաբաղի": 2338,
      "փուլ": 2339,
      "բժշկական": 2340,
      "Էդ": 2341,
      "կապակցությամբ": 2342,
      "բազմաթիվ": 2343,
      "անմ": 2344,
      "##յակի": 2345,
      "պայքար": 2346,
      "օրենսգրքի": 2347,
      "թերթի": 2348,
      "կտ": 2349,
      "որդ": 2350,
      "ԱԻ": 2351,
      "տեղակալ": 2352,
      "ինձ": 2353,
      "թուրքական": 2354,
      "մլրդ": 2355,
      "##արյանի": 2356,
      "##գնաժամ": 2357,
