{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "%": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "@": 30,
      "[": 31,
      "]": 32,
      "_": 33,
      "`": 34,
      "a": 35,
      "b": 36,
      "c": 37,
      "d": 38,
      "e": 39,
      "f": 40,
      "g": 41,
      "h": 42,
      "i": 43,
      "j": 44,
      "k": 45,
      "l": 46,
      "m": 47,
      "n": 48,
      "o": 49,
      "p": 50,
      "q": 51,
      "r": 52,
      "s": 53,
      "t": 54,
      "u": 55,
      "v": 56,
      "w": 57,
      "x": 58,
      "y": 59,
      "z": 60,
      "«": 61,
      "´": 62,
      "»": 63,
      "а": 64,
      "б": 65,
      "в": 66,
      "г": 67,
      "д": 68,
      "е": 69,
      "ж": 70,
      "з": 71,
      "и": 72,
      "к": 73,
      "л": 74,
      "м": 75,
      "н": 76,
      "о": 77,
      "п": 78,
      "р": 79,
      "с": 80,
      "т": 81,
      "у": 82,
      "ф": 83,
      "х": 84,
      "ц": 85,
      "ч": 86,
      "ш": 87,
      "щ": 88,
      "ъ": 89,
      "ы": 90,
      "ь": 91,
      "э": 92,
      "ю": 93,
      "я": 94,
      "ՙ": 95,
      "՚": 96,
      "՛": 97,
      "՜": 98,
      "՝": 99,
      "՞": 100,
      "ա": 101,
      "բ": 102,
      "գ": 103,
      "դ": 104,
      "ե": 105,
      "զ": 106,
      "է": 107,
      "ը": 108,
      "թ": 109,
      "ժ": 110,
      "ի": 111,
      "լ": 112,
      "խ": 113,
      "ծ": 114,
      "կ": 115,
      "հ": 116,
      "ձ": 117,
      "ղ": 118,
      "ճ": 119,
      "մ": 120,
      "յ": 121,
      "ն": 122,
      "շ": 123,
      "ո": 124,
      "չ": 125,
      "պ": 126,
      "ջ": 127,
      "ռ": 128,
      "ս": 129,
      "վ": 130,
      "տ": 131,
      "ր": 132,
      "ց": 133,
      "ւ": 134,
      "փ": 135,
      "ք": 136,
      "օ": 137,
      "ֆ": 138,
      "և": 139,
      "—": 140,
      "•": 141,
      "…": 142,
      "##ն": 143,
      "##ձ": 144,
      "##ե": 145,
      "##ռ": 146,
      "##վ": 147,
      "##ց": 148,
      "##ի": 149,
      "##ս": 150,
      "##կ": 151,
      "##ր": 152,
      "##ո": 153,
      "##r": 154,
      "##a": 155,
      "##p": 156,
      "##k": 157,
      "##ղ": 158,
      "##ա": 159,
      "##տ": 160,
      "##ւ": 161,
      "##մ": 162,
      "##ը": 163,
      "##դ": 164,
      "##3": 165,
      "##1": 166,
      "##լ": 167,
      "##յ": 168,
      "##զ": 169,
      "##պ": 170,
      "##գ": 171,
      "##և": 172,
      "##ժ": 173,
      "##ք": 174,
      "##շ": 175,
      "##հ": 176,
      "##թ": 177,
      "##ջ": 178,
      "##բ": 179,
      "##ծ": 180,
      "##խ": 181,
      "##փ": 182,
      "##o": 183,
      "##m": 184,
      "##v": 185,
      "##չ": 186,
      "##e": 187,
      "##i": 188,
      "##n": 189,
      "##d": 190,
      "##u": 191,
      "##b": 192,
      "##s": 193,
      "##t": 194,
      "##z": 195,
      "##c": 196,
      "##ֆ": 197,
      "##ճ": 198,
      "##է": 199,
      "##0": 200,
      "##f": 201,
      "##g": 202,
      "##5": 203,
      "##7": 204,
      "##օ": 205,
      "##h": 206,
      "##4": 207,
      "##8": 208,
      "##y": 209,
      "##w": 210,
      "##2": 211,
      "##а": 212,
      "##l": 213,
      "##о": 214,
      "##л": 215,
      "##ь": 216,
      "##ш": 217,
      "##и": 218,
      "##x": 219,
      "##6": 220,
      "##9": 221,
      "##j": 222,
      "##с": 223,
      "##у": 224,
      "##к": 225,
      "##м": 226,
      "##.": 227,
      "##ч": 228,
      "##н": 229,
      "##т": 230,
      "##е": 231,
      "##р": 232,
      "##ф": 233,
      "##ы": 234,
      "##)": 235,
      "##՝": 236,
      "##д": 237,
      "##я": 238,
      "##б": 239,
      "##г": 240,
      "##:": 241,
      "##в": 242,
      "##з": 243,
      "##q": 244,
      "##-": 245,
      "##…": 246,
      "##»": 247,
      "##ж": 248,
      "##х": 249,
      "##«": 250,
      "##՛": 251,
      "###": 252,
      "##_": 253,
      "##,": 254,
      "##ю": 255,
      "##;": 256,
      "##э": 257,
      "##ц": 258,
      "##`": 259,
      "##+": 260,
      "##п": 261,
      "##ъ": 262,
      "##/": 263,
      "##!": 264,
      "##\"": 265,
      "##•": 266,
      "##щ": 267,
      "##%": 268,
      "##]": 269,
      "##ՙ": 270,
      "##[": 271,
      "##՞": 272,
      "##@": 273,
      "##(": 274,
      "##—": 275,
      "##ու": 276,
      "##ան": 277,
      "##ար": 278,
      "##եր": 279,
      "##ակ": 280,
      "##ել": 281,
      "##ում": 282,
      "##ին": 283,
      "##այ": 284,
      "##ութ": 285,
      "##ությ": 286,
      "##ներ": 287,
      "##որ": 288,
      "##ամ": 289,
      "##ուն": 290,
      "##ատ": 291,
      "##աս": 292,
      "##ական": 293,
      "##ավ": 294,
      "##են": 295,
      "##աց": 296,
      "##ություն": 297,
      "##ով": 298,
      "որ": 299,
      "##ետ": 300,
      "##ող": 301,
      "##ած": 302,
      "##ության": 303,
      "##ահ": 304,
      "##ների": 305,
      "այ": 306,
      "են": 307,
      "##ագ": 308,
      "##անի": 309,
      "##ախ": 310,
      "##ման": 311,
      "ու": 312,
      "##ալ": 313,
      "հայ": 314,
      "ար": 315,
      "##վել": 316,
      "##ապ": 317,
      "ան": 318,
      "##ես": 319,
      "եւ": 320,
      "##առ": 321,
      "##եղ": 322,
      "##եւ": 323,
      "համ": 324,
      "##ազ": 325,
      "##աղ": 326,
      "##ված": 327,
      "##յան": 328,
      "ին": 329,
      "##ից": 330,
      "##ոն": 331,
      "եր": 332,
      "մի": 333,
      "##եկ": 334,
      "##աստ": 335,
      "##ային": 336,
      "իր": 337,
      "##ները": 338,
      "##ստ": 339,
      "##եց": 340,
      "##ադ": 341,
      "առ": 342,
      "##աք": 343,
      "##իր": 344,
      "##ավոր": 345,
      "##աշ": 346,
      "նախ": 347,
      "հետ": 348,
      "##աբ": 349,
      "##ուր": 350,
      "ըն": 351,
      "##ործ": 352,
      "##երի": 353,
      "մաս": 354,
      "##իկ": 355,
      "##ույ": 356,
      "հար": 357,
      "ամ": 358,
      "պատ": 359,
      "##ությունը": 360,
      "##ելու": 361,
      "հան": 362,
      "##արար": 363,
      "##քի": 364,
      "այս": 365,
      "##րան": 366,
      "հայտ": 367,
      "կար": 368,
      "##արկ": 369,
      "##ոս": 370,
      "##րա": 371,
      "##այի": 372,
      "մար": 373,
      "##ուս": 374,
      "##անակ": 375,
      "գործ": 376,
      "տար": 377,
      "նա": 378,
      "վեր": 379,
      "##ենք": 380,
      "##իս": 381,
      "տեղ": 382,
      "##ոց": 383,
      "##ամբ": 384,
      "համար": 385,
      "##եմ": 386,
      "##իմ": 387,
      "##աջ": 388,
      "##շխ": 389,
      "##յանը": 390,
      "##վում": 391,
      "##եռ": 392,
      "ներ": 393,
      "##այն": 394,
      "##ակց": 395,
      "երկ": 396,
      "##որդ": 397,
      "##իտ": 398,
      "##ոլ": 399,
      "##անում": 400,
      "##աղաք": 401,
      "մե": 402,
      "միջ": 403,
      "##նել": 404,
      "մասին": 405,
      "##ագր": 406,
      "##ուց": 407,
      "##ազմ": 408,
      "քաղաք": 409,
      "պետ": 410,
      "##ավար": 411,
      "##ոխ": 412,
      "ստ": 413,
      "հայաստ": 414,
      "##ոտ": 415,
      "էր": 416,
      "առաջ": 417,
      "աս": 418,
      "##ադր": 419,
      "ժամ": 420,
      "ինչ": 421,
      "##տր": 422,
      "##երը": 423,
      "##ատար": 424,
      "օր": 425,
      "նշ": 426,
      "այդ": 427,
      "վար": 428,
      "ուն": 429,
      "աշխ": 430,
      "##դր": 431,
      "##արգ": 432,
      "##իվ": 433,
      "##քում": 434,
      "##նում": 435,
      "այն": 436,
      "##պես": 437,
      "##ությունների": 438,
      "##ապետ": 439,
      "##ներին": 440,
      "##անք": 441,
      "##անց": 442,
      "##պան": 443,
      "##ափ": 444,
      "##կայ": 445,
      "20": 446,
      "##անգ": 447,
      "##իչ": 448,
      "»,": 449,
      "##րամ": 450,
      "ապ": 451,
      "##եպ": 452,
      "ընդ": 453,
      "##նն": 454,
      "նախագ": 455,
      "մեկ": 456,
      "##ոշ": 457,
      "##աշտ": 458,
      "##սկ": 459,
      "##աբեր": 460,
      "##աժ": 461,
      "աշխատ": 462,
      "##արձ": 463,
      "##ությամբ": 464,
      "##օր": 465,
      "##րի": 466,
      "##արտ": 467,
      "արդ": 468,
      "##րել": 469,
      "##եք": 470,
      "##րջ": 471,
      "##րդ": 472,
      "ավ": 473,
      "##յալ": 474,
      "հհ": 475,
      "##նակ": 476,
      "թե": 477,
      "ազ": 478,
      "##աթ": 479,
      "##ողմ": 480,
      "հարց": 481,
      "##լի": 482,
      "չի": 483,
      "##յանի": 484,
      "նախագահ": 485,
      "պաշտ": 486,
      "##ումը": 487,
      "##նի": 488,
      "ներկայ": 489,
      "##անկ": 490,
      "»,-": 491,
      "##անը": 492,
      "ավել": 493,
      "##ներում": 494,
      "արտ": 495,
      "##նդ": 496,
      "##որհ": 497,
      "փոխ": 498,
      "կողմ": 499,
      "##արի": 500,
      "ժամանակ": 501,
      "կառ": 502,
      "նոր": 503,
      "##ելով": 504,
      "ուղ": 505,
      "իրավ": 506,
      "##ողով": 507,
      "##ացել": 508,
      "##ացի": 509,
      "մեր": 510,
      "հայտարար": 511,
      "պահ": 512,
      "##անդ": 513,
      "##քը": 514,
      "հայաստանի": 515,
      "նաեւ": 516,
      "նրան": 517,
      "##ակի": 518,
      "##ոմ": 519,
      "##իշ": 520,
      "ներկայաց": 521,
      "##բեր": 522,
      "##յուն": 523,
      "սահ": 524,
      "կարող": 525,
      "##աձ": 526,
      "##ուղ": 527,
      "քնն": 528,
      "##արդ": 529,
      "հաս": 530,
      "##թաց": 531,
      "հր": 532,
      "##ելի": 533,
      "էլ": 534,
      "դեպ": 535,
      "նախարար": 536,
      "##կեր": 537,
      "մասն": 538,
      "մարդ": 539,
      "##ագործ": 540,
      "##ություններ": 541,
      "##ույն": 542,
      "##վի": 543,
      "տարած": 544,
      "##ապար": 545,
      "##իճ": 546,
      "ոչ": 547,
      "##եջ": 548,
      "շար": 549,
      "վարչ": 550,
      "պետք": 551,
      "եմ": 552,
      "հանր": 553,
      "ավելի": 554,
      "##գամ": 555,
      "##ությունները": 556,
      "##նական": 557,
      "պար": 558,
      "հիմ": 559,
      "##ուկ": 560,
      "այլ": 561,
      "##գային": 562,
      "շրջ": 563,
      "գր": 564,
      "ռուս": 565,
      "պայ": 566,
      "##առայ": 567,
      "որոշ": 568,
      "կազմ": 569,
      "հավ": 570,
      "##դի": 571,
      "##խան": 572,
      "երկր": 573,
      "##ենց": 574,
      "օգ": 575,
      "խոս": 576,
      "##ույց": 577,
      "»:": 578,
      "##վող": 579,
      "##ոկ": 580,
      "ենք": 581,
      "ակ": 582,
      "##շտ": 583,
      "##այում": 584,
      "եղ": 585,
      "սահման": 586,
      "##ուլ": 587,
      "իսկ": 588,
      "իրական": 589,
      "որոն": 590,
      "դատ": 591,
      "հաղ": 592,
      "##իկան": 593,
      "##ապես": 594,
      "##այր": 595,
      "կր": 596,
      "մենք": 597,
      "անց": 598,
      "ադր": 599,
      "##բեջ": 600,
      "ադրբեջ": 601,
      "##ըն": 602,
      "կատար": 603,
      "##թի": 604,
      "մեջ": 605,
      "ոստ": 606,
      "ունեց": 607,
      "##մամբ": 608,
      "տեղեկ": 609,
      "կան": 610,
      "թուր": 611,
      "##աչ": 612,
      "խորհ": 613,
      "##րագր": 614,
      "մոտ": 615,
      "այսօր": 616,
      "ոստիկան": 617,
      "##յա": 618,
      "կապ": 619,
      "##ուտ": 620,
      "##ացման": 621,
      "##ոլոր": 622,
      "կառավար": 623,
      "##երին": 624,
      "##ճառ": 625,
      "##ներից": 626,
      "ինչպես": 627,
      "որը": 628,
      "##ակարգ": 629,
      "հն": 630,
      "ծառայ": 631,
      "հատ": 632,
      "սպ": 633,
      "հետո": 634,
      "կողմից": 635,
      "##քով": 636,
      "կամ": 637,
      "անհ": 638,
      "նրա": 639,
      "##ալի": 640,
      "##բերի": 641,
      "##երպ": 642,
      "##վա": 643,
      "##ակցության": 644,
      "կեն": 645,
      "բաց": 646,
      "##ակում": 647,
      "վրա": 648,
      "##րաստ": 649,
      "եվ": 650,
      "ամեն": 651,
      "ընտր": 652,
      "##եռն": 653,
      "##ինի": 654,
      "վերջ": 655,
      "##որձ": 656,
      "201": 657,
      "ընթաց": 658,
      "տես": 659,
      "թվ": 660,
      "տն": 661,
      "##ներով": 662,
      "մին": 663,
      "##ոգ": 664,
      "միջոց": 665,
      "##եմբերի": 666,
      "հակ": 667,
      "անվ": 668,
      "##ձն": 669,
      "##սի": 670,
      "խորհրդ": 671,
      "բնակ": 672,
      "##ությանը": 673,
      "ամն": 674,
      "բոլոր": 675,
      "##ոյ": 676,
      "փորձ": 677,
      "##իսի": 678,
      "##ասխան": 679,
      "սկ": 680,
      "էին": 681,
      "##00": 682,
      "պաշտոն": 683,
      "##քն": 684,
      "կայ": 685,
      "երեւ": 686,
      "##ոչ": 687,
      "մեծ": 688,
      "արդյուն": 689,
      "մարզ": 690,
      "##թե": 691,
      "րդ": 692,
      "ասել": 693,
      "իշխ": 694,
      "##անական": 695,
      "տեղի": 696,
      "հաղորդ": 697,
      "ժողով": 698,
      "##նելու": 699,
      "##ատակ": 700,
      "քանի": 701,
      "ղեկ": 702,
      "գյ": 703,
      "սակ": 704,
      "##մբ": 705,
      "##տրոն": 706,
      "իրենց": 707,
      "նկ": 708,
      "ղեկավար": 709,
      "##ոհ": 710,
      "##իստ": 711,
      "անձ": 712,
      "##արավոր": 713,
      "##գր": 714,
      "քաղաքական": 715,
      "##ակից": 716,
      "##տի": 717,
      "դեմ": 718,
      "##երթ": 719,
      "ճան": 720,
      "փաստ": 721,
      "շատ": 722,
      "վերաբեր": 723,
      "գլ": 724,
      "##տես": 725,
      "##ներն": 726,
      "##ակալ": 727,
      "ես": 728,
      "##աշին": 729,
      "##ակերպ": 730,
      "որպես": 731,
      "##եղծ": 732,
      "##ությունն": 733,
      "իրականաց": 734,
      "##տանգ": 735,
      "ընկեր": 736,
      "ռուսաստ": 737,
      "##ew": 738,
      "ուղղ": 739,
      "չեն": 740,
      "զին": 741,
      "բայ": 742,
      "մինչ": 743,
      "իշխան": 744,
      "##եյ": 745,
      "թվական": 746,
      "գտ": 747,
      "դիմ": 748,
      "##պանության": 749,
      "##ապատ": 750,
      "բարձ": 751,
      "սակայն": 752,
      "որոնք": 753,
      "չէ": 754,
      "հնարավոր": 755,
      "հայտն": 756,
      "##րաժ": 757,
      "հեռ": 758,
      "##հան": 759,
      "##ումների": 760,
      "##եւոր": 761,
      "##ews": 762,
      "դրամ": 763,
      "աշխատանք": 764,
      "հանդի": 765,
      "##գն": 766,
      "am": 767,
      "եղել": 768,
      "գն": 769,
      "դա": 770,
      "##իայի": 771,
      "հանդիպ": 772,
      "ուժ": 773,
      "ազատ": 774,
      "##ատես": 775,
      "երբ": 776,
      "##րո": 777,
      "պայման": 778,
      "մտ": 779,
      "ընթացքում": 780,
      "հայտնել": 781,
      "news": 782,
      "հուն": 783,
      "##կին": 784,
      "կենտրոն": 785,
      "երկու": 786,
      "ավտ": 787,
      "հայտնում": 788,
      "մեղ": 789,
      "##ությունից": 790,
      "դր": 791,
      "##արկել": 792,
      "խնդ": 793,
      "##տեմբերի": 794,
      "հանրապետ": 795,
      "##քների": 796,
      "##յուր": 797,
      "##առն": 798,
      "եթե": 799,
      "թուրքի": 800,
      "##աձայն": 801,
      "ենթ": 802,
      "եկ": 803,
      "պատճառ": 804,
      "##դամ": 805,
      "##ույթ": 806,
      "մակ": 807,
      "##րկ": 808,
      "##ակը": 809,
      "նպ": 810,
      "կազմակերպ": 811,
      "##րե": 812,
      "##ոստ": 813,
      "նկատ": 814,
      "10": 815,
      "##ողջ": 816,
      "պարզ": 817,
      "##անջ": 818,
      "աղ": 819,
      "բայց": 820,
      "բեր": 821,
      "##ալու": 822,
      "լին": 823,
      "բաժ": 824,
      "գլխ": 825,
      "##ատվ": 826,
      "##ացած": 827,
      "ասաց": 828,
      "նույն": 829,
      "խնդիր": 830,
      "արց": 831,
      "##ոք": 832,
      "բար": 833,
      "հիշ": 834,
      "##ապարհ": 835,
      "##ուցիչ": 836,
      "արցախ": 837,
      "արձ": 838,
      "19": 839,
      "առաջին": 840,
      "##ուժ": 841,
      "խաղ": 842,
      "##կական": 843,
      "խմբ": 844,
      "համաձայն": 845,
      "վարչապետ": 846,
      "հետեւ": 847,
      "##նաս": 848,
      "ցուց": 849,
      "հայտարարել": 850,
      "բարձր": 851,
      "նշել": 852,
      "##ոդ": 853,
      "գյուղ": 854,
      "ունեն": 855,
      "գործող": 856,
      "##յուս": 857,
      "##տեղ": 858,
      "##եցին": 859,
      "գործըն": 860,
      "##արհ": 861,
      "ում": 862,
      "գեր": 863,
      "##այտ": 864,
      "քրե": 865,
      "##ուծ": 866,
      "ծրագր": 867,
      "##եփ": 868,
      "##եշտ": 869,
      "վերջին": 870,
      "##ուրջ": 871,
      "##ահատ": 872,
      "շարուն": 873,
      "կարգ": 874,
      "##ապահ": 875,
      "հաշ": 876,
      "ըստ": 877,
      "մահ": 878,
      "դրան": 879,
      "##աժողով": 880,
      "##եզ": 881,
      "##ազգային": 882,
      "##իջ": 883,
      "##աբան": 884,
      "##անից": 885,
      "օգտ": 886,
      "##յանին": 887,
      "##ազար": 888,
      "միայն": 889,
      "պատասխան": 890,
      "ազգային": 891,
      "ից": 892,
      "նրանց": 893,
      "##ուշ": 894,
      "գլխավոր": 895,
      "##իլ": 896,
      "##երում": 897,
      "անդամ": 898,
      "նման": 899,
      "ռազմ": 900,
      "##աշրջ": 901,
      "##մանը": 902,
      "##աճ": 903,
      "##ացին": 904,
      "դատար": 905,
      "##որտ": 906,
      "##կա": 907,
      "ստեղծ": 908,
      "դոլ": 909,
      "գտն": 910,
      "կոր": 911,
      "##ափոխ": 912,
      "միջազգային": 913,
      "հրապար": 914,
      "նպատակ": 915,
      "##ոցի": 916,
      "համակարգ": 917,
      "##երով": 918,
      "պետական": 919,
      "նախկին": 920,
      "ման": 921,
      "գիտ": 922,
      "ամյա": 923,
      "տնտես": 924,
      "անվտանգ": 925,
      "հանձն": 926,
      "##ասն": 927,
      "##դան": 928,
      "տարբեր": 929,
      "##ողների": 930,
      "մասնակց": 931,
      "քրեական": 932,
      "արդեն": 933,
      "##ուրս": 934,
      "##կաց": 935,
      "տարի": 936,
      "##յանն": 937,
      "ընդուն": 938,
      "իրավուն": 939,
      "բան": 940,
      "##եխ": 941,
      "ունեցել": 942,
      "##ումներ": 943,
      "սկս": 944,
      "##շակ": 945,
      "կլ": 946,
      "տվ": 947,
      "հիմն": 948,
      "պատգամ": 949,
      "##ենի": 950,
      "բանակ": 951,
      "տոկ": 952,
      "##ագիր": 953,
      "պատգամավոր": 954,
      "անգամ": 955,
      "պահանջ": 956,
      "##ուլի": 957,
      "ինքն": 958,
      "արմ": 959,
      "ով": 960,
      "զարգ": 961,
      "##աստատ": 962,
      "ճանապարհ": 963,
      "ալ": 964,
      "##ոբ": 965,
      "##ուհ": 966,
      "փաշին": 967,
      "ցանկ": 968,
      "սեր": 969,
      "##րույց": 970,
      "»-": 971,
      "կուս": 972,
      "սա": 973,
      "##իան": 974,
      "##ակայ": 975,
      "հայաստանում": 976,
      "կարծ": 977,
      "##ոփ": 978,
      "հայաստան": 979,
      "տոկոս": 980,
      "նվ": 981,
      "սարգ": 982,
      "նշանակ": 983,
      "ոստիկանության": 984,
      "ուս": 985,
      "ահ": 986,
      "##յու": 987,
      "անկ": 988,
      "զոհ": 989,
      "##ագույն": 990,
      "##իզ": 991,
      "վերաբերյալ": 992,
      "քննարկ": 993,
      "մարմ": 994,
      "պատրաստ": 995,
      "##վելու": 996,
      "մլ": 997,
      "առավ": 998,
      "##արանի": 999,
      "15": 1000,
      "202": 1001,
      "##ագետ": 1002,
      "եվրո": 1003,
      "մամ": 1004,
      "խոսքով": 1005,
      "ադրբեջանի": 1006,
      "##արան": 1007,
      "ժամը": 1008,
      "##ադարձ": 1009,
      "ներկայացուցիչ": 1010,
      "շահ": 1011,
      "##ինը": 1012,
      "օրեն": 1013,
      "##ացրել": 1014,
      "##ադիր": 1015,
      "ամբ": 1016,
      "մարտ": 1017,
      "##ուստ": 1018,
      "հաստատ": 1019,
      "##աքնն": 1020,
      "իմ": 1021,
      "սարգս": 1022,
      "վաղ": 1023,
      "դեռ": 1024,
      "##որեն": 1025,
      "##ակել": 1026,
      "##ուրդ": 1027,
      "##իա": 1028,
      "նիստ": 1029,
      "աջ": 1030,
      "հաղորդում": 1031,
      "ձեր": 1032,
      "##կան": 1033,
      "պարտ": 1034,
      "##չական": 1035,
      "##քին": 1036,
      "դուրս": 1037,
      "վնաս": 1038,
      "փող": 1039,
      "լր": 1040,
      "իս": 1041,
      "##ոռ": 1042,
      "##արակ": 1043,
      "նրանք": 1044,
      "լի": 1045,
      "հազար": 1046,
      "##ավիր": 1047,
      "ձեռ": 1048,
      "նկատմամբ": 1049,
      "այց": 1050,
      "12": 1051,
      "##երն": 1052,
      "##վարի": 1053,
      "տվյալ": 1054,
      "վիճ": 1055,
      "հանդ": 1056,
      "նաև": 1057,
      "##րաժեշտ": 1058,
      "հարաբեր": 1059,
      "##աբար": 1060,
      "իրավիճ": 1061,
      "##er": 1062,
      "##վեն": 1063,
      "աժ": 1064,
      "հիշեց": 1065,
      "մինչեւ": 1066,
      "##անքով": 1067,
      "##վար": 1068,
      "որի": 1069,
      "00": 1070,
      "հանրապետության": 1071,
      "լավ": 1072,
      "30": 1073,
      "##ենան": 1074,
      "ժողովրդ": 1075,
      "ռուսաստանի": 1076,
      "անհրաժեշտ": 1077,
      "կոչ": 1078,
      "##երից": 1079,
      "11": 1080,
      "արժ": 1081,
      "##ալով": 1082,
      "##պր": 1083,
      "կոմ": 1084,
      "նիկ": 1085,
      "##վե": 1086,
      "համագործ": 1087,
      "##նելով": 1088,
      "##ահով": 1089,
      "դոլար": 1090,
      "##րաին": 1091,
      "##ուզ": 1092,
      "ոլ": 1093,
      "##ումները": 1094,
      "մն": 1095,
      "##նորհ": 1096,
      "ուկ": 1097,
      "աճ": 1098,
      "անվտանգության": 1099,
      "##աշխ": 1100,
      "ուկրաին": 1101,
      "պատմ": 1102,
      "հաջ": 1103,
      "դարձ": 1104,
      "փոխանց": 1105,
      "##ությունում": 1106,
      "##նենք": 1107,
      "շուրջ": 1108,
      "աշխարհ": 1109,
      "##արժ": 1110,
      "հայկական": 1111,
      "ունի": 1112,
      "ընդհան": 1113,
      "անդր": 1114,
      "լրագր": 1115,
      "##ություններին": 1116,
      "##իք": 1117,
      "##իթ": 1118,
      "համայն": 1119,
      "հայտնաբեր": 1120,
      "##յութ": 1121,
      "կոն": 1122,
      "երկրի": 1123,
      "##զի": 1124,
      "զբ": 1125,
      "##վեց": 1126,
      "բնակիչ": 1127,
      "թվականի": 1128,
      "##նորդ": 1129,
      "հիվ": 1130,
      "հիվանդ": 1131,
      "կիր": 1132,
      "##այլ": 1133,
      "հով": 1134,
      "խաղաղ": 1135,
      "շրջանակ": 1136,
      "բր": 1137,
      "ապահով": 1138,
      "##ավորման": 1139,
      "հայր": 1140,
      "սիր": 1141,
      "##ղթ": 1142,
      "որտեղ": 1143,
      "կառավարության": 1144,
      "նիկոլ": 1145,
      "ստոր": 1146,
      "##ախտ": 1147,
      "եվրոպ": 1148,
      "հոդ": 1149,
      "##ատր": 1150,
      "մեկն": 1151,
      "##ոնի": 1152,
      "##վածի": 1153,
      "պաշտպանության": 1154,
      "քաղաքացին": 1155,
      "արտահ": 1156,
      "քան": 1157,
      "ֆրան": 1158,
      "##ույլ": 1159,
      "ամբողջ": 1160,
      "թուրքիայի": 1161,
      "տեղափոխ": 1162,
      "ավտոմ": 1163,
      "դես": 1164,
      "##ահար": 1165,
      "տարվա": 1166,
      "մամուլի": 1167,
      "օրին": 1168,
      "դեպքում": 1169,
      "##իպ": 1170,
      "փրկ": 1171,
      "վիր": 1172,
      "լուծ": 1173,
      "##ռն": 1174,
      "նշեց": 1175,
      "##գել": 1176,
      "արցախի": 1177,
      "##րույցում": 1178,
      "##տիվ": 1179,
      "նախատես": 1180,
      "վայր": 1181,
      "տալ": 1182,
      "գիշ": 1183,
      "նախագահի": 1184,
      "16": 1185,
      "##ետր": 1186,
      "մեք": 1187,
      "թուրք": 1188,
      "մր": 1189,
      "վճ": 1190,
      "##նախ": 1191,
      "մասնավոր": 1192,
      "##ոփոխ": 1193,
      "շարունակ": 1194,
      "##նած": 1195,
      "##ամաս": 1196,
      "տղ": 1197,
      "##կր": 1198,
      "##ագիտ": 1199,
      "##քան": 1200,
      "հանց": 1201,
      "շնորհ": 1202,
      "##ոզ": 1203,
      "##աժամ": 1204,
      "սպաս": 1205,
      "մշակ": 1206,
      "##եստ": 1207,
      "առավել": 1208,
      "զոր": 1209,
      "##ավորված": 1210,
      "18": 1211,
      "դեպք": 1212,
      "##եի": 1213,
      "օգտագործ": 1214,
      "##ուգ": 1215,
      "պատճառով": 1216,
      "##ուբ": 1217,
      "պաշտպան": 1218,
      "գրում": 1219,
      "երեւանի": 1220,
      "ծան": 1221,
      "##անքի": 1222,
      "կարեւոր": 1223,
      "##քային": 1224,
      "##ացվել": 1225,
      "ղար": 1226,
      "14": 1227,
      "##անիշ": 1228,
      "մրց": 1229,
      "հասց": 1230,
      "կապված": 1231,
      "##անոց": 1232,
      "համապատ": 1233,
      "հանձնաժողով": 1234,
      "քաղաքապետ": 1235,
      "ամերի": 1236,
      "թույլ": 1237,
      "չուն": 1238,
      "տրամ": 1239,
      "##ոսի": 1240,
      "##աբաղ": 1241,
      "դրա": 1242,
      "##երազմ": 1243,
      "##ադրան": 1244,
      "հաշվ": 1245,
      "##ումն": 1246,
      "փոփոխ": 1247,
      "գազ": 1248,
      "չափ": 1249,
      "17": 1250,
      "ղարաբաղ": 1251,
      "անցկաց": 1252,
      "առանց": 1253,
      "թիվ": 1254,
      "կաս": 1255,
      "հերթ": 1256,
      "##արք": 1257,
      "ող": 1258,
      "միջեւ": 1259,
      "ընդհանուր": 1260,
      "##ողական": 1261,
      "13": 1262,
      "ավտոմեք": 1263,
      "##անս": 1264,
      "պատերազմ": 1265,
      "ձեռք": 1266,
      "քաղաքի": 1267,
      "##ումբ": 1268,
      "տնօր": 1269,
      "##եխն": 1270,
      "##զբ": 1271,
      "##ուք": 1272,
      "##իգ": 1273,
      "խն": 1274,
      "կա": 1275,
      "հավաք": 1276,
      "օրենս": 1277,
      "առաջարկ": 1278,
      "##an": 1279,
      "երկրների": 1280,
      "ոլորտ": 1281,
      "ել": 1282,
      "##եհ": 1283,
      "հրապարակ": 1284,
      "արդյունքում": 1285,
      "բժ": 1286,
      "հոգ": 1287,
      "խաչ": 1288,
      "ապրի": 1289,
      "##նակից": 1290,
      "հավել": 1291,
      "##ելը": 1292,
      "##ացնել": 1293,
      "##յակ": 1294,
      "մլն": 1295,
      "##գծ": 1296,
      "միջոցառ": 1297,
      "քաղաքացի": 1298,
      "կն": 1299,
      "աջակց": 1300,
      "բազմ": 1301,
      "արար": 1302,
      "բանակց": 1303,
      "մեզ": 1304,
      ".-": 1305,
      "##կած": 1306,
      "##ացնում": 1307,
      "դեսպան": 1308,
      "տարածաշրջ": 1309,
      "##ատեղ": 1310,
      "բանկ": 1311,
      "թվում": 1312,
      "հասարակ": 1313,
      "քայլ": 1314,
      "##իջոց": 1315,
      "##քները": 1316,
      "##արը": 1317,
      "ամերիկ": 1318,
      "չին": 1319,
      "ֆին": 1320,
      "գում": 1321,
      "##եւէ": 1322,
      "հիշեցնենք": 1323,
      "որոնց": 1324,
      "արեւ": 1325,
      "##րաժար": 1326,
      "25": 1327,
      "մարդկ": 1328,
      "ընդգծ": 1329,
      "մայի": 1330,
      "##կետ": 1331,
      "արագ": 1332,
      "##ոթ": 1333,
      "հայտնի": 1334,
      "պատվ": 1335,
      "մայր": 1336,
      "երեք": 1337,
      "որպեսզի": 1338,
      "հրաժար": 1339,
      "##անին": 1340,
      "տնտեսական": 1341,
      "##ահանգ": 1342,
      "ձեռն": 1343,
      "##անա": 1344,
      "քննչական": 1345,
      "ռազմական": 1346,
      "200": 1347,
      "աստ": 1348,
      "գնահատ": 1349,
      "լուս": 1350,
      "ապա": 1351,
      "մարզի": 1352,
      "զարգացման": 1353,
      "սեպ": 1354,
      "ստացել": 1355,
      "##եկտ": 1356,
      "կհ": 1357,
      "##որոշ": 1358,
      "աբ": 1359,
      "##որի": 1360,
      "գործընթաց": 1361,
      "բն": 1362,
      "##նող": 1363,
      "##ացված": 1364,
      "բող": 1365,
      "վրաստ": 1366,
      "##քեր": 1367,
      "մեկը": 1368,
      "ձեւ": 1369,
      "հատուկ": 1370,
      "ընդդ": 1371,
      "գործուն": 1372,
      "##ինգ": 1373,
      "ուղղությամբ": 1374,
      "պայք": 1375,
      "առողջ": 1376,
      "ճանաչ": 1377,
      "զրույցում": 1378,
      "նշենք": 1379,
      "դպր": 1380,
      "##ենը": 1381,
      "դիտ": 1382,
      "հոկ": 1383,
      "թեկ": 1384,
      "բռն": 1385,
      "նոյ": 1386,
      "կառուց": 1387,
      "##անագր": 1388,
      "աշխատակից": 1389,
      "##իտաս": 1390,
      "նավ": 1391,
      "կմ": 1392,
      "##եգ": 1393,
      "ձերբ": 1394,
      "ֆրանսի": 1395,
      "սպան": 1396,
      "որեւէ": 1397,
      "եւս": 1398,
      "մարտի": 1399,
      "երկրորդ": 1400,
      "##աճառ": 1401,
      "##րայ": 1402,
      "##աքին": 1403,
      "տվել": 1404,
      "մասնավորապես": 1405,
      "ընտ": 1406,
      "զբաղ": 1407,
      "առան": 1408,
      "գործունե": 1409,
      "զգ": 1410,
      "մյուս": 1411,
      "ստան": 1412,
      "փրկարար": 1413,
      "ռդ": 1414,
      "##նչ": 1415,
      "ձերբակալ": 1416,
      "դիր": 1417,
      "21": 1418,
      "համապատասխան": 1419,
      "##իսկ": 1420,
      "ակտիվ": 1421,
      "հարկ": 1422,
      "հեղ": 1423,
      "##ադար": 1424,
      "##եդ": 1425,
      "քարտ": 1426,
      "օրը": 1427,
      "##իների": 1428,
      "##ատի": 1429,
      "##ստահ": 1430,
      "ավարտ": 1431,
      "արգել": 1432,
      "կանխ": 1433,
      "տեխն": 1434,
      "##վոր": 1435,
      "երև": 1436,
      "մարդու": 1437,
      "##ևոր": 1438,
      "##անել": 1439,
      "ռուսական": 1440,
      "սկզբ": 1441,
      "թեկնած": 1442,
      "##ամիջոց": 1443,
      "շարք": 1444,
      "ուշ": 1445,
      "հետեւանքով": 1446,
      "խախտ": 1447,
      "##ախազ": 1448,
      "##իական": 1449,
      "համալ": 1450,
      "գիշերը": 1451,
      "գտնվող": 1452,
      "դավ": 1453,
      "կյան": 1454,
      "փողոց": 1455,
      "##ապարտ": 1456,
      "ֆինանս": 1457,
      "##աբեկ": 1458,
      "կրթ": 1459,
      "մեղադր": 1460,
      "դատախազ": 1461,
      "շենք": 1462,
      "միլի": 1463,
      "գալ": 1464,
      "եկել": 1465,
      "##պետ": 1466,
      "շրջան": 1467,
      "##պեր": 1468,
      "կալ": 1469,
      "որն": 1470,
      "բավ": 1471,
      "##սպ": 1472,
      "սեփ": 1473,
      "##քներ": 1474,
      "գրել": 1475,
      "##ույթի": 1476,
      "ծառայության": 1477,
      "նվազ": 1478,
      "##եին": 1479,
      "##ովը": 1480,
      "յուր": 1481,
      "համարում": 1482,
      "ներդր": 1483,
      "իրեն": 1484,
      "դեպքի": 1485,
      "տրամադր": 1486,
      "##ժմ": 1487,
      "արդար": 1488,
      "խնդր": 1489,
      "երիտաս": 1490,
      "##ոսկ": 1491,
      "ընդդիմ": 1492,
      "սեփական": 1493,
      "կուսակցության": 1494,
      "մանրամ": 1495,
      "երիտասարդ": 1496,
      "թեր": 1497,
      "չեմ": 1498,
      "##ամարտ": 1499,
      "խորհրդար": 1500,
      "դաս": 1501,
      "ցեղ": 1502,
      "նպատակով": 1503,
      "տուժ": 1504,
      "օրենք": 1505,
      "արձանագր": 1506,
      "նախաձ": 1507,
      "հարձ": 1508,
      "երե": 1509,
      "24": 1510,
      "##ոջ": 1511,
      "վստահ": 1512,
      "հիմա": 1513,
      "ողջ": 1514,
      "գործընկեր": 1515,
      "##իծ": 1516,
      "հաղթ": 1517,
      "վաճառ": 1518,
      "հիմնական": 1519,
      "##ամարդ": 1520,
      "##րանց": 1521,
      "##ոպ": 1522,
      "##մուն": 1523,
      "որով": 1524,
      "##եկան": 1525,
      "վարորդ": 1526,
      "շարժ": 1527,
      "կոմիտ": 1528,
      "մայիսի": 1529,
      "թող": 1530,
      "##զում": 1531,
      "արտադր": 1532,
      "##պիսի": 1533,
      "ընտանի": 1534,
      "արմեն": 1535,
      "փետր": 1536,
      "ապրիլի": 1537,
      "երեխան": 1538,
      "կիրառ": 1539,
      "ցեղաս": 1540,
      "իսրայ": 1541,
      "հունիսի": 1542,
      "կլինի": 1543,
      "##ուլիսի": 1544,
      "».": 1545,
      "երեկ": 1546,
      "փաստաթ": 1547,
      "##մանի": 1548,
      "##թեր": 1549,
      "աղբ": 1550,
      "22": 1551,
      "տղամարդ": 1552,
      "##արյանը": 1553,
      "սր": 1554,
      "իրանի": 1555,
      "արտաքին": 1556,
      "վկայ": 1557,
      "հոկտեմբերի": 1558,
      "դրանք": 1559,
      "##ագիրը": 1560,
      "դժ": 1561,
      "ներկայացրել": 1562,
      "ենթարկ": 1563,
      "հոդվածի": 1564,
      "##անն": 1565,
      "հյուս": 1566,
      "մոսկ": 1567,
      "##en": 1568,
      "##շի": 1569,
      "համագործակցության": 1570,
      "դեկ": 1571,
      "կարծում": 1572,
      "##ոյի": 1573,
      "ական": 1574,
      "ասում": 1575,
      "վարչության": 1576,
      "23": 1577,
      "լեռն": 1578,
      "##տար": 1579,
      "նահանգ": 1580,
      "##ենա": 1581,
      "հարավ": 1582,
      "ստորագր": 1583,
      "գրի": 1584,
      "##ակցությունը": 1585,
      "##ընդ": 1586,
      "խոր": 1587,
      "վիրավոր": 1588,
      "զինվոր": 1589,
      "##on": 1590,
      "հանցագործ": 1591,
      "##es": 1592,
      "##երեկ": 1593,
      "ցերեկ": 1594,
      "սահմանադր": 1595,
      "հատված": 1596,
      "մարդկանց": 1597,
      "եք": 1598,
      "թվականին": 1599,
      "վճար": 1600,
      "դաշ": 1601,
      "սեպտեմբերի": 1602,
      "դեկտեմբերի": 1603,
      "պահպան": 1604,
      "բախ": 1605,
      "օգն": 1606,
      "լինի": 1607,
      "կատարել": 1608,
      "հաջող": 1609,
      "առաջնորդ": 1610,
      "խորհրդի": 1611,
      "շաբ": 1612,
      "##ագիտական": 1613,
      "նախաձեռն": 1614,
      "ցույց": 1615,
      "##ախոս": 1616,
      "նոյեմբերի": 1617,
      "գրանց": 1618,
      "##վան": 1619,
      "հարցը": 1620,
      "##ուսի": 1621,
      "ունեցած": 1622,
      "մեղադրան": 1623,
      "##գոր": 1624,
      "ժողովուրդ": 1625,
      "##ովի": 1626,
      "ընկերության": 1627,
      "երթ": 1628,
      "##ություններով": 1629,
      "լրատվ": 1630,
      "սուր": 1631,
      "ակն": 1632,
      "ժամկետ": 1633,
      "նշված": 1634,
      "բացի": 1635,
      "ամիս": 1636,
      "նախարարության": 1637,
      "հանդիպման": 1638,
      "տալիս": 1639,
      "##ուդ": 1640,
      "##երմ": 1641,
      "խոշ": 1642,
      "էջ": 1643,
      "տարածքում": 1644,
      "##ադատ": 1645,
      "մասնակից": 1646,
      "երկար": 1647,
      "##in": 1648,
      "հրամ": 1649,
      "ցերեկը": 1650,
      "գագ": 1651,
      "հանգ": 1652,
      "հայաստանը": 1653,
      "փաշինյանը": 1654,
      "նախագծ": 1655,
      "թուրքական": 1656,
      "##եթ": 1657,
      "):": 1658,
      "շաբաթ": 1659,
      "100": 1660,
      "##ադառն": 1661,
      "տնօրեն": 1662,
      "դիրք": 1663,
      "հյուսիս": 1664,
      "դիվ": 1665,
      "հունվարի": 1666,
      "տակ": 1667,
      "ռե": 1668,
      "##ակազմ": 1669,
      "հենց": 1670,
      "##գործ": 1671,
      "##աքս": 1672,
      "բրիտ": 1673,
      "զանգ": 1674,
      "##ումից": 1675,
      "չինաստ": 1676,
      "հայոց": 1677,
      "պաշտոնական": 1678,
      "ուր": 1679,
      "միջոցով": 1680,
      "##ություններից": 1681,
      "եզ": 1682,
      "արել": 1683,
      "դպրոց": 1684,
      "##վեր": 1685,
      "##աքր": 1686,
      "##ույս": 1687,
      "ուսում": 1688,
      "##ացնելու": 1689,
      "օպեր": 1690,
      "##եւս": 1691,
      "ունեցող": 1692,
      "փետրվարի": 1693,
      "շտ": 1694,
      "##եբ": 1695,
      "վերահ": 1696,
      "ծանր": 1697,
      "տեղեկատվ": 1698,
      "սոցի": 1699,
      "##ցի": 1700,
      "երեւան": 1701,
      "##այից": 1702,
      "վարկ": 1703,
      "վնասված": 1704,
      "եվր": 1705,
      "##չության": 1706,
      "27": 1707,
      "ահաբեկ": 1708,
      "##անման": 1709,
      "լինելու": 1710,
      "առեւ": 1711,
      "),": 1712,
      "փակ": 1713,
      "##ոնը": 1714,
      "ադրբեջանական": 1715,
      "դադար": 1716,
      "ավագ": 1717,
      "մարդիկ": 1718,
      "մակարդ": 1719,
      "օգոստ": 1720,
      "կասկած": 1721,
      "դատապարտ": 1722,
      "քար": 1723,
      "երկիր": 1724,
      "##ավետ": 1725,
      "##առակ": 1726,
      "##ներգ": 1727,
      "անձանց": 1728,
      "##լին": 1729,
      "հարություն": 1730,
      "սերժ": 1731,
      "մարմին": 1732,
      "ձեռնարկ": 1733,
      "խոշոր": 1734,
      "##քից": 1735,
      "հարուց": 1736,
      "##ողները": 1737,
      "հետև": 1738,
      "հիվանդանոց": 1739,
      "հանրային": 1740,
      "ծրագրի": 1741,
      "##ետեւ": 1742,
      "գաղ": 1743,
      "##նախարար": 1744,
      "##ապնդ": 1745,
      "բաժան": 1746,
      "##ասեն": 1747,
      "##երթը": 1748,
      "##րեց": 1749,
      "##եքս": 1750,
      "դրանց": 1751,
      "հուլիսի": 1752,
      "##ահայտ": 1753,
      "##ծառայ": 1754,
      "առաջադր": 1755,
      "##ություններն": 1756,
      "##եծ": 1757,
      "գործով": 1758,
      "##եմբեր": 1759,
      "անկախ": 1760,
      "##իկական": 1761,
      "բժշ": 1762,
      "##ություններում": 1763,
      "իրավունքների": 1764,
      "հատկ": 1765,
      "##ակատար": 1766,
      "բացառ": 1767,
      "ինչը": 1768,
      "##ալական": 1769,
      "որոշում": 1770,
      "փոք": 1771,
      "քվե": 1772,
      "այսօրվա": 1773,
      "հակամարտ": 1774,
      "##նես": 1775,
      "##իքի": 1776,
      "այժմ": 1777,
      "ալի": 1778,
      "##երս": 1779,
      "տարին": 1780,
      "գումար": 1781,
      "##ավալ": 1782,
      "##ենքի": 1783,
      "##րած": 1784,
      "ազդ": 1785,
      "##ատն": 1786,
      "##աքաղաք": 1787,
      "այցել": 1788,
      "լրագրողների": 1789,
      "գրիգոր": 1790,
      "##ce": 1791,
      "վարդան": 1792,
      "ընդունել": 1793,
      "թեկնածու": 1794,
      "սարգսյանը": 1795,
      "չկա": 1796,
      "աղբյուր": 1797,
      "ինձ": 1798,
      "հարաբերությունների": 1799,
      "##ոլոգ": 1800,
      "բաղ": 1801,
      "նյութ": 1802,
      "սկսել": 1803,
      "համատեղ": 1804,
      "մահացել": 1805,
      "եվրոպական": 1806,
      "վտանգ": 1807,
      "##ենտ": 1808,
      "##եցրել": 1809,
      "թրամ": 1810,
      "թրամփ": 1811,
      "##գտ": 1812,
      "դատական": 1813,
      "էդ": 1814,
      "խմբակցության": 1815,
      "ուղղված": 1816,
      "լեռնային": 1817,
      "դատավոր": 1818,
      "կառավարման": 1819,
      "գող": 1820,
      "կոտ": 1821,
      "տր": 1822,
      "շրջանում": 1823,
      "լինել": 1824,
      "հովհան": 1825,
      "անում": 1826,
      "նախորդ": 1827,
      "զինծառայ": 1828,
      "նախագահը": 1829,
      "պատժ": 1830,
      "գործակալ": 1831,
      "##ar": 1832,
      "##իռ": 1833,
      "արթ": 1834,
      "դարձել": 1835,
      "բողո": 1836,
      "28": 1837,
      "վահ": 1838,
      "##աչափ": 1839,
      "հարցին": 1840,
      "##իկայի": 1841,
      "պահին": 1842,
      "որում": 1843,
      "կերպ": 1844,
      "խումբ": 1845,
      "ծն": 1846,
      "կարելի": 1847,
      "քարտուղ": 1848,
      "ինտ": 1849,
      "հետագ": 1850,
      "հհկ": 1851,
      "կետ": 1852,
      "խոստ": 1853,
      "աշխատանքի": 1854,
      "հնարավորություն": 1855,
      "##ումով": 1856,
      "երեւանում": 1857,
      "հիմնադր": 1858,
      "հանձնաժողովի": 1859,
      "օրենսգր": 1860,
      "քաղաքացիական": 1861,
      "##ադեպ": 1862,
      "տրան": 1863,
      "պայմանավորված": 1864,
      "դիմաց": 1865,
      "դիմել": 1866,
      "մասնակցել": 1867,
      "գործում": 1868,
      "միլիոն": 1869,
      "ծառ": 1870,
      "##անկար": 1871,
      "##ազոտ": 1872,
      "ինքը": 1873,
      "##աշխարհ": 1874,
      "հանգամ": 1875,
      "ապօր": 1876,
      "##կալ": 1877,
      "կուն": 1878,
      "##ուպ": 1879,
      "##al": 1880,
      "##ավարական": 1881,
      "##ակցությամբ": 1882,
      "հարցում": 1883,
      "տոն": 1884,
      "##ատիվ": 1885,
      "հետախ": 1886,
      "ուզում": 1887,
      "հեռուստ": 1888,
      "հաճ": 1889,
      "26": 1890,
      "վարչական": 1891,
      "թղթ": 1892,
      "ջր": 1893,
      "##ավայր": 1894,
      "ուժերի": 1895,
      "ոլորտում": 1896,
      "դատարանի": 1897,
      "օրինակ": 1898,
      "անուն": 1899,
      "համաշխարհ": 1900,
      "ամս": 1901,
      "համաշխարհային": 1902,
      "տան": 1903,
      "##ահամ": 1904,
      "##անային": 1905,
      "խմբի": 1906,
      "օգոստոսի": 1907,
      "##անավոր": 1908,
      "կանգ": 1909,
      "##ողի": 1910,
      "կազմել": 1911,
      "սպառն": 1912,
      "##or": 1913,
      "##ոսյանը": 1914,
      "տարեկան": 1915,
      "29": 1916,
      "վերահսկ": 1917,
      "##ավեր": 1918,
      "ուկրաինայի": 1919,
      "նախատեսված": 1920,
      "նով": 1921,
      "գեղ": 1922,
      "շին": 1923,
      "դիվան": 1924,
      "50": 1925,
      "ծր": 1926,
      "չոր": 1927,
      "##ատու": 1928,
      "հակոբ": 1929,
      "գտնվում": 1930,
      "ամերիկյան": 1931,
      "սպառ": 1932,
      "##իդ": 1933,
      "կորոն": 1934,
      "##ոյանը": 1935,
      "դաշն": 1936,
      "օբ": 1937,
      "ավտոմեքենան": 1938,
      "##ողներին": 1939,
      "ռուբ": 1940,
      "հետազոտ": 1941,
      "պայթ": 1942,
      "կկ": 1943,
      "ցանկանում": 1944,
      "##արժեք": 1945,
      "շրջանակներում": 1946,
      "##որտի": 1947,
      "առանձն": 1948,
      "փոքր": 1949,
      "առաք": 1950,
      "զինված": 1951,
      "կառավարությունը": 1952,
      "մակնի": 1953,
      "ագ": 1954,
      "##ter": 1955,
      "պատվիր": 1956,
      "կորոնավիր": 1957,
      "հեր": 1958,
      "ընկերությունը": 1959,
      "իշխանությունները": 1960,
      "##եմատ": 1961,
      "##գրավ": 1962,
      "արձագ": 1963,
      "տեղափոխվել": 1964,
      "ագն": 1965,
      "կտր": 1966,
      "պող": 1967,
      "բուժ": 1968,
      "եկեղ": 1969,
      "հաջորդ": 1970,
      "մեքենան": 1971,
      "##ակոչ": 1972,
      "##աքրք": 1973,
      "չենք": 1974,
      "##յուջ": 1975,
      "սարք": 1976,
      "միաս": 1977,
      "##at": 1978,
      "ապրան": 1979,
      "վրաստանի": 1980,
      "այնպես": 1981,
      "բացահայտ": 1982,
      "հրաման": 1983,
      "ընդգծել": 1984,
      "թերթի": 1985,
      "##it": 1986,
      "##ագահ": 1987,
      "##իճան": 1988,
      "անմ": 1989,
      "հետաքրք": 1990,
      "##ափակ": 1991,
      "վարչապետի": 1992,
      "հարձակ": 1993,
      "հոս": 1994,
      "փուլ": 1995,
      "##ոճ": 1996,
      "ակց": 1997,
      "պուտ": 1998,
      "գերմանի": 1999,
      "##յակի": 2000,
      "երկրում": 2001,
      "հայտնաբերվել": 2002,
      "հի": 2003,
      "##գրես": 2004,
      "ծառայությունից": 2005,
      "ռեժ": 2006,
      "մակնիշի": 2007,
      "##ագն": 2008,
      "##ազրկ": 2009,
      "##իկա": 2010,
      "կգ": 2011,
      "##մի": 2012,
      "##անչ": 2013,
      "##ստեղ": 2014,
      "բերել": 2015,
      "պլ": 2016,
      "##անալ": 2017,
      "լուրջ": 2018,
      "##վազ": 2019,
      "##նասիր": 2020,
      "##երձ": 2021,
      "վերական": 2022,
      "մշտ": 2023,
      "կտ": 2024,
      "օդ": 2025,
      "##երտ": 2026,
      "շարունակում": 2027,
      "տիգ": 2028,
      "բժշկական": 2029,
      "##իի": 2030,
      "##ազոր": 2031,
      "օդան": 2032,
      "##ագրի": 2033,
      "##աթիվ": 2034,
      "նվիր": 2035,
      "տիգրան": 2036,
      "հետախուզ": 2037,
      "##oo": 2038,
      "էլեկ": 2039,
      "##գնաժամ": 2040,
      "մարտական": 2041,
      "##ակցի": 2042,
      "առկա": 2043,
      "թռ": 2044,
      "վթ": 2045,
      "##ինակ": 2046,
      "թիվը": 2047,
      "զինվորական": 2048,
      "հանգամանք": 2049,
      "ատ": 2050,
      "սոցիալական": 2051,
      "աշ": 2052,
      "##անցի": 2053,
      "օդանավ": 2054,
      "##արյանի": 2055,
      "##րդեհ": 2056,
      "նախարարի": 2057,
      "ովքեր": 2058,
      "որովհ": 2059,
      "##ացումը": 2060,
      "հաղորդագր": 2061,
      "վայ": 2062,
      "այստեղ": 2063,
      "կարևոր": 2064,
      "ներառ": 2065,
      "իշխանության": 2066,
      "ինչի": 2067,
      "դեր": 2068,
      "##եւան": 2069,
      "նստ": 2070,
      "##նակի": 2071,
      "հանդես": 2072,
      "դադարեց": 2073,
      "կենտրոնական": 2074,
      "ապօրինի": 2075,
      "գրասեն": 2076,
      "կոմիտեի": 2077,
      "խորհրդարանական": 2078,
      "##ատակարար": 2079,
      "որդ": 2080,
      "ստացվել": 2081,
      "փաստաթղթ": 2082,
      "ժողովրդի": 2083,
      "հրդեհ": 2084,
      "ճգնաժամ": 2085,
      "կապակցությամբ": 2086,
      "մլրդ": 2087,
      "40": 2088,
      "ամր": 2089,
      "պարզվել": 2090,
      "վատ": 2091,
      "մանրամասն": 2092,
      "դժվար": 2093,
      "հակառակ": 2094,
      "ջերմ": 2095,
      "##ունակ": 2096,
      "ուսումնասիր": 2097,
      "##աֆ": 2098,
      "առաքել": 2099,
      "31": 2100,
      "հաշվի": 2101,
      "##ամի": 2102,
      "##ացող": 2103,
      "օրենսգրքի": 2104,
      "նախարարը": 2105,
      "լղ": 2106,
      "##րորդ": 2107,
      "կանոն": 2108,
      "##գի": 2109,
      "էներգ": 2110,
      "##et": 2111,
      "կատարելու": 2112,
      "ծախ": 2113,
      "##մար": 2114,
      "հարցերի": 2115,
      "##շաբ": 2116,
      "սարգսյանի": 2117,
      "##անտ": 2118,
      "փորձում": 2119,
      "##ավորում": 2120,
      "դեպի": 2121,
      "ծավալ": 2122,
      "տաս": 2123,
      "պայքար": 2124,
      "տրանսպ": 2125,
      "բել": 2126,
      "##ացում": 2127,
      "կլին": 2128,
      "ցեղասպանության": 2129,
      "co": 2130,
      "օրվա": 2131,
      "առեւտր": 2132,
      "արդյունավետ": 2133,
      "արթուր": 2134,
      "հաճախ": 2135,
      "##ադի": 2136,
      "կազմում": 2137,
      "սահմաններում": 2138,
      "##նեն": 2139,
      "##ստակ": 2140,
      "ենթադր": 2141,
      "մոսկվ": 2142,
      "դուք": 2143,
      "իրավիճակ": 2144,
      "հարված": 2145,
      "վերադարձ": 2146,
      "գյում": 2147,
      "սյուն": 2148,
      "##ադիմ": 2149,
      "նատ": 2150,
      "##ովոր": 2151,
      "իրենք": 2152,
      "##անյութ": 2153,
      "վան": 2154,
      "որոշումը": 2155,
      "##թիվ": 2156,
      "վերաբերում": 2157,
      "համալս": 2158,
      "բազմաթիվ": 2159,
      "ապագ": 2160,
      "նույնիսկ": 2161,
      "դատարանը": 2162,
      "##նշ": 2163,
      "##իկի": 2164,
      "չէր": 2165,
      "փաշինյանի": 2166,
      "թերթը": 2167,
      "քոչ": 2168,
      "##անյանը": 2169,
      "նչ": 2170,
      "ելույթ": 2171,
      "գույ": 2172,
      "կառույց": 2173,
      "արժեք": 2174,
      "հստակ": 2175,
      "նախաքնն": 2176,
      "փոխար": 2177,
      "ծախս": 2178,
      "խաչատր": 2179,
      "##նայ": 2180,
      "միջնորդ": 2181,
      "ղարաբաղի": 2182,
      "##անելի": 2183,
      "ունենք": 2184,
      "արդյ": 2185,
      "բարեկ": 2186,
      "դառն": 2187,
      "քաղաքում": 2188,
      "##աքանչ": 2189,
      "ասվում": 2190,
      "ապր": 2191,
      "քննարկել": 2192,
      "շրջանակում": 2193,
      "պատվիրակ": 2194,
      "բյուջ": 2195,
      "եռ": 2196,
      "ալեքս": 2197,
      "ռեժիմ": 2198,
      "ռո": 2199,
      "գործերի": 2200,
      "##սկի": 2201,
      "աշխատանքային": 2202,
      "արձագանք": 2203,
      "վլ": 2204,
      "յուրաքանչ": 2205,
      "##անան": 2206,
      "օպերատիվ": 2207,
      "##քերի": 2208,
      "տեղակալ": 2209,
      "հանդիս": 2210,
      "մայրաքաղաք": 2211,
      "յուրաքանչյուր": 2212,
      "ցանկացած": 2213,
      "##շաբթի": 2214,
      "##ակա": 2215,
      "ցավ": 2216,
      "##ականը": 2217,
      "դի": 2218,
      "2018": 2219,
      "կուսակց": 2220,
      "##ահկ": 2221,
      "գործողությունների": 2222,
      "##ահավ": 2223,
      "կրակ": 2224,
      "կայուն": 2225,
      "##եյս": 2226,
      "կարծի": 2227,
      "տվյալներով": 2228,
      "փախ": 2229,
      "##ականի": 2230,
      "##ազանգ": 2231,
      "իրավիճակը": 2232,
      "պետր": 2233,
      "գործի": 2234,
      "փորձագետ": 2235,
      "օրակարգ": 2236,
      "նատօ": 2237,
      "##անշ": 2238,
      "հերթական": 2239,
      "դաշին": 2240,
      "##դող": 2241,
      "աշխարհի": 2242,
      "մասի": 2243,
      "##նա": 2244,
      "պետության": 2245,
      "հայտարարեց": 2246,
      "ջանք": 2247,
      "##նիս": 2248,
      "մասով": 2249,
      "լար": 2250,
      "ուղարկ": 2251,
      "##կոն": 2252,
      "վերց": 2253,
      "##ատուց": 2254,
      "դոլարի": 2255,
      "2020": 2256,
      "պատերազմի": 2257,
      "զենք": 2258,
      "##ոյան": 2259,
      "##le": 2260,
      "##ազատ": 2261,
      "գյուղի": 2262,
      "հարավային": 2263,
      "նովոստ": 2264,
      "##ակառ": 2265,
      "խորհուրդ": 2266,
      "գոտ": 2267,
      "մուտ": 2268,
      "##ողության": 2269,
      "##ստանի": 2270,
      "էրդող": 2271,
      "հոդված": 2272,
      "քարտուղար": 2273,
      "համեմատ": 2274,
      "համայնքի": 2275,
      "այնտեղ": 2276,
      "առնչ": 2277,
      "նշվում": 2278,
      "քիչ": 2279,
      "##ակետ": 2280,
      "թաղ": 2281,
      "ներքին": 2282,
      "դրանից": 2283,
      "չունի": 2284,
      "##անապարհ": 2285,
      "ենթարկել": 2286,
      "անդրադառն": 2287,
      "##իծը": 2288,
      "պարբեր": 2289,
      "քաղաքացիների": 2290,
      "կին": 2291,
      "մեկնել": 2292,
      "ավտոճ": 2293,
      "բաժնի": 2294,
      "փոխանցում": 2295,
      "մեկի": 2296,
      "հրավիր": 2297,
      "պարտավոր": 2298,
      "ավտոճանապարհ": 2299,
      "##պանի": 2300,
      "սահակ": 2301,
      "հովհաննիս": 2302,
      "պր": 2303,
      "##ասխ": 2304,
      "##ազգ": 2305,
      "արեւել": 2306,
      "կդ": 2307,
      "պնդ": 2308,
      "օրենքի": 2309,
      "կնոջ": 2310,
      "բաք": 2311,
      "հղ": 2312,
      "մասը": 2313,
      "ստիպ": 2314,
      "199": 2315,
      "հայրենի": 2316,
      "թուրքիան": 2317,
      "հյուսիսային": 2318,
      "մաքս": 2319,
      "բնական": 2320,
