{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "%": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "@": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "[": 57,
      "]": 58,
      "_": 59,
      "`": 60,
      "a": 61,
      "b": 62,
      "c": 63,
      "d": 64,
      "e": 65,
      "f": 66,
      "g": 67,
      "h": 68,
      "i": 69,
      "j": 70,
      "k": 71,
      "l": 72,
      "m": 73,
      "n": 74,
      "o": 75,
      "p": 76,
      "q": 77,
      "r": 78,
      "s": 79,
      "t": 80,
      "u": 81,
      "v": 82,
      "w": 83,
      "x": 84,
      "y": 85,
      "z": 86,
      "«": 87,
      "´": 88,
      "»": 89,
      "А": 90,
      "Б": 91,
      "В": 92,
      "Г": 93,
      "Д": 94,
      "Е": 95,
      "З": 96,
      "И": 97,
      "К": 98,
      "Л": 99,
      "М": 100,
      "Н": 101,
      "О": 102,
      "П": 103,
      "Р": 104,
      "С": 105,
      "Т": 106,
      "У": 107,
      "Ф": 108,
      "Х": 109,
      "Ц": 110,
      "Ч": 111,
      "Ш": 112,
      "Ъ": 113,
      "Ь": 114,
      "Э": 115,
      "Ю": 116,
      "Я": 117,
      "а": 118,
      "б": 119,
      "в": 120,
      "г": 121,
      "д": 122,
      "е": 123,
      "ж": 124,
      "з": 125,
      "и": 126,
      "й": 127,
      "к": 128,
      "л": 129,
      "м": 130,
      "н": 131,
      "о": 132,
      "п": 133,
      "р": 134,
      "с": 135,
      "т": 136,
      "у": 137,
      "ф": 138,
      "х": 139,
      "ц": 140,
      "ч": 141,
      "ш": 142,
      "щ": 143,
      "ъ": 144,
      "ы": 145,
      "ь": 146,
      "э": 147,
      "ю": 148,
      "я": 149,
      "ё": 150,
      "Ա": 151,
      "Բ": 152,
      "Գ": 153,
      "Դ": 154,
      "Ե": 155,
      "Զ": 156,
      "Է": 157,
      "Ը": 158,
      "Թ": 159,
      "Ժ": 160,
      "Ի": 161,
      "Լ": 162,
      "Խ": 163,
      "Ծ": 164,
      "Կ": 165,
      "Հ": 166,
      "Ձ": 167,
      "Ղ": 168,
      "Ճ": 169,
      "Մ": 170,
      "Յ": 171,
      "Ն": 172,
      "Շ": 173,
      "Ո": 174,
      "Չ": 175,
      "Պ": 176,
      "Ջ": 177,
      "Ռ": 178,
      "Ս": 179,
      "Վ": 180,
      "Տ": 181,
      "Ր": 182,
      "Ց": 183,
      "Ւ": 184,
      "Փ": 185,
      "Ք": 186,
      "Օ": 187,
      "Ֆ": 188,
      "ՙ": 189,
      "՚": 190,
      "՛": 191,
      "՜": 192,
      "՝": 193,
      "՞": 194,
      "ա": 195,
      "բ": 196,
      "գ": 197,
      "դ": 198,
      "ե": 199,
      "զ": 200,
      "է": 201,
      "ը": 202,
      "թ": 203,
      "ժ": 204,
      "ի": 205,
      "լ": 206,
      "խ": 207,
      "ծ": 208,
      "կ": 209,
      "հ": 210,
      "ձ": 211,
      "ղ": 212,
      "ճ": 213,
      "մ": 214,
      "յ": 215,
      "ն": 216,
      "շ": 217,
      "ո": 218,
      "չ": 219,
      "պ": 220,
      "ջ": 221,
      "ռ": 222,
      "ս": 223,
      "վ": 224,
      "տ": 225,
      "ր": 226,
      "ց": 227,
      "ւ": 228,
      "փ": 229,
      "ք": 230,
      "օ": 231,
      "ֆ": 232,
      "և": 233,
      "—": 234,
      "•": 235,
      "…": 236,
      "ու": 237,
      "ան": 238,
      "ար": 239,
      "եր": 240,
      "ակ": 241,
      "այ": 242,
      "ին": 243,
      "որ": 244,
      "ել": 245,
      "ում": 246,
      "ներ": 247,
      "ութ": 248,
      "ությ": 249,
      "են": 250,
      "ամ": 251,
      "ուն": 252,
      "ատ": 253,
      "աս": 254,
      "ավ": 255,
      "ական": 256,
      "աց": 257,
      "եւ": 258,
      "ով": 259,
      "ություն": 260,
      "ետ": 261,
      "ող": 262,
      "նա": 263,
      "առ": 264,
      "ության": 265,
      "ած": 266,
      "իր": 267,
      "ների": 268,
      "ահ": 269,
      "ման": 270,
      "ագ": 271,
      "ապ": 272,
      "անի": 273,
      "եղ": 274,
      "մի": 275,
      "ազ": 276,
      "ես": 277,
      "ալ": 278,
      "ստ": 279,
      "աղ": 280,
      "աշ": 281,
      "եկ": 282,
      "դր": 283,
      "ված": 284,
      "համ": 285,
      "յան": 286,
      "վել": 287,
      "աստ": 288,
      "ոն": 289,
      "ային": 290,
      "ից": 291,
      "ըն": 292,
      "ները": 293,
      "եց": 294,
      "աք": 295,
      "հետ": 296,
      "ավոր": 297,
      "տար": 298,
      "ուր": 299,
      "հայ": 300,
      "նախ": 301,
      "երի": 302,
      "ործ": 303,
      "մաս": 304,
      "այն": 305,
      "ենք": 306,
      "աբ": 307,
      "պատ": 308,
      "իս": 309,
      "արդ": 310,
      "անց": 311,
      "կար": 312,
      "իկ": 313,
      "ույ": 314,
      "ախ": 315,
      "օր": 316,
      "ուս": 317,
      "ությունը": 318,
      "տն": 319,
      "ելու": 320,
      "հան": 321,
      "եմ": 322,
      "արկ": 323,
      "ոս": 324,
      "արտ": 325,
      "գործ": 326,
      "քի": 327,
      "դի": 328,
      "տեղ": 329,
      "անակ": 330,
      "ամբ": 331,
      "րա": 332,
      "աջ": 333,
      "վեր": 334,
      "հար": 335,
      "անք": 336,
      "այի": 337,
      "Հայ": 338,
      "ոլ": 339,
      "տր": 340,
      "ոց": 341,
      "համար": 342,
      "ակց": 343,
      "եռ": 344,
      "անում": 345,
      "յանը": 346,
      "փո": 347,
      "վում": 348,
      "կր": 349,
      "կայ": 350,
      "որդ": 351,
      "ինչ": 352,
      "ադր": 353,
      "ժամ": 354,
      "մե": 355,
      "աղաք": 356,
      "Ար": 357,
      "վար": 358,
      "ուղ": 359,
      "միջ": 360,
      "մասին": 361,
      "գր": 362,
      "ուց": 363,
      "ավար": 364,
      "Այ": 365,
      "արգ": 366,
      "ագր": 367,
      "աշխ": 368,
      "թե": 369,
      "հի": 370,
      "պետ": 371,
      "Հայաստ": 372,
      "քաղաք": 373,
      "փոխ": 374,
      "հր": 375,
      "էր": 376,
      "արձ": 377,
      "ադ": 378,
      "ատար": 379,
      "առաջ": 380,
      "երը": 381,
      "ոտ": 382,
      "պես": 383,
      "անգ": 384,
      "20": 385,
      "ելի": 386,
      "բեր": 387,
      "արար": 388,
      "այս": 389,
      "ազմ": 390,
      "քում": 391,
      "ությունների": 392,
      "ներին": 393,
      "նշ": 394,
      "պան": 395,
      "ապետ": 396,
      "լի": 397,
      "իշ": 398,
      "»,": 399,
      "այդ": 400,
      "խան": 401,
      "ընդ": 402,
      "քն": 403,
      "ոչ": 404,
      "եպ": 405,
      "հայտն": 406,
      "թի": 407,
      "նել": 408,
      "նախագ": 409,
      "ակի": 410,
      "ոշ": 411,
      "աշտ": 412,
      "իտ": 413,
      "մեկ": 414,
      "աշխատ": 415,
      "չի": 416,
      "ությամբ": 417,
      "վի": 418,
      "կող": 419,
      "րջ": 420,
      "կայաց": 421,
      "ՀՀ": 422,
      "յալ": 423,
      "անդ": 424,
      "եք": 425,
      "Այս": 426,
      "ափ": 427,
      "յանի": 428,
      "տես": 429,
      "նախագահ": 430,
      "նոր": 431,
      "սկ": 432,
      "ումը": 433,
      "հարց": 434,
      "Եր": 435,
      "պաշտ": 436,
      "մար": 437,
      "»,-": 438,
      "ներում": 439,
      "պահ": 440,
      "անկ": 441,
      "րդ": 442,
      "ժամանակ": 443,
      "երկր": 444,
      "այլ": 445,
      "անը": 446,
      "լին": 447,
      "նդ": 448,
      "աբեր": 449,
      "ընթ": 450,
      "ելով": 451,
      "հատ": 452,
      "կեր": 453,
      "նում": 454,
      "նի": 455,
      "տարար": 456,
      "ողով": 457,
      "կան": 458,
      "ոստ": 459,
      "ացի": 460,
      "իրավ": 461,
      "հայտարար": 462,
      "Հայաստանի": 463,
      "00": 464,
      "րել": 465,
      "կարող": 466,
      "ներկայաց": 467,
      "ոլոր": 468,
      "նախարար": 469,
      "նաեւ": 470,
      "անձ": 471,
      "րի": 472,
      "որոշ": 473,
      "քը": 474,
      "ացել": 475,
      "հաս": 476,
      "յուն": 477,
      "իչ": 478,
      "մեր": 479,
      "ուժ": 480,
      "կառ": 481,
      "աթ": 482,
      "շար": 483,
      "ընթաց": 484,
      "աձ": 485,
      "շտ": 486,
      "ույն": 487,
      "դեպ": 488,
      "ահման": 489,
      "որոն": 490,
      "օգ": 491,
      "ություններ": 492,
      "ապար": 493,
      "ծառ": 494,
      "ագործ": 495,
      "ժողով": 496,
      "տո": 497,
      "պայ": 498,
      "պետք": 499,
      "եջ": 500,
      "երկ": 501,
      "տարած": 502,
      "վա": 503,
      "էլ": 504,
      "մասն": 505,
      "նչ": 506,
      "ությունները": 507,
      "ուկ": 508,
      "խոր": 509,
      "գային": 510,
      "նր": 511,
      "խոս": 512,
      "դատ": 513,
      "վարչ": 514,
      "իրական": 515,
      "կապ": 516,
      "շրջ": 517,
      "այր": 518,
      "մարդ": 519,
      "ծառայ": 520,
      "ենց": 521,
      "բն": 522,
      "»:": 523,
      "ույց": 524,
      "պար": 525,
      "վող": 526,
      "հավ": 527,
      "որը": 528,
      "կազմ": 529,
      "ճան": 530,
      "իսի": 531,
      "իսկ": 532,
      "դիմ": 533,
      "նարկ": 534,
      "ակից": 535,
      "ուլ": 536,
      "ունեց": 537,
      "հիմ": 538,
      "իկան": 539,
      "այում": 540,
      "արի": 541,
      "մից": 542,
      "այց": 543,
      "ամեն": 544,
      "սպ": 545,
      "բեջ": 546,
      "աչ": 547,
      "հաղ": 548,
      "մեջ": 549,
      "ընտր": 550,
      "մամբ": 551,
      "սահման": 552,
      "ընկեր": 553,
      "տի": 554,
      "րագր": 555,
      "կատար": 556,
      "յա": 557,
      "տեղեկ": 558,
      "ակում": 559,
      "ճառ": 560,
      "բաց": 561,
      "մոտ": 562,
      "ակարգ": 563,
      "ներից": 564,
      "ավելի": 565,
      "երին": 566,
      "նական": 567,
      "աժ": 568,
      "կողմից": 569,
      "երբ": 570,
      "բերի": 571,
      "գի": 572,
      "հետո": 573,
      "ակցության": 574,
      "հո": 575,
      "երթ": 576,
      "վրա": 577,
      "ԱՄ": 578,
      "րաստ": 579,
      "ացման": 580,
      "ուտ": 581,
      "կամ": 582,
      "էին": 583,
      "201": 584,
      "որձ": 585,
      "ակեր": 586,
      "ներով": 587,
      "քով": 588,
      "կին": 589,
      "նկ": 590,
      "եմբերի": 591,
      "րո": 592,
      "ասխան": 593,
      "թվ": 594,
      "քր": 595,
      "ասել": 596,
      "ալի": 597,
      "ությանը": 598,
      "ազգային": 599,
      "մբ": 600,
      "անվ": 601,
      "ԱՄՆ": 602,
      "յուր": 603,
      "ողջ": 604,
      "միջոց": 605,
      "ունեն": 606,
      "դրամ": 607,
      "կա": 608,
      "կառավար": 609,
      "ապահ": 610,
      "ուշ": 611,
      "արդյուն": 612,
      "այսօր": 613,
      "իմ": 614,
      "փորձ": 615,
      "խորհր": 616,
      "զի": 617,
      "հն": 618,
      "հրա": 619,
      "անր": 620,
      "բոլոր": 621,
      "ապես": 622,
      "տեղի": 623,
      "կեն": 624,
      "ղեկ": 625,
      "նելու": 626,
      "բան": 627,
      "աճ": 628,
      "am": 629,
      "Ռուս": 630,
      "տրոն": 631,
      "շատ": 632,
      "վերջ": 633,
      "հաղորդ": 634,
      "Ադր": 635,
      "ակալ": 636,
      "Ադրբեջ": 637,
      "ղեկավար": 638,
      "իրենց": 639,
      "որի": 640,
      "պաշտոն": 641,
      "արավոր": 642,
      "իրականաց": 643,
      "քաղաքական": 644,
      "հետեւ": 645,
      "եզ": 646,
      "քանի": 647,
      "վերաբեր": 648,
      "ներն": 649,
      "դեմ": 650,
      "ակայն": 651,
      "Թուր": 652,
      "կո": 653,
      "ոստիկան": 654,
      "զին": 655,
      "անական": 656,
      "աշին": 657,
      "ուղղ": 658,
      "ինչպես": 659,
      "ակերպ": 660,
      "դիպ": 661,
      "ակը": 662,
      "ությունն": 663,
      "տանգ": 664,
      "եյ": 665,
      "չեն": 666,
      "իշխան": 667,
      "եղծ": 668,
      "Երեւ": 669,
      "թվական": 670,
      "իայի": 671,
      "պանության": 672,
      "ազատ": 673,
      "որոնք": 674,
      "Ու": 675,
      "ապատ": 676,
      "լու": 677,
      "ատես": 678,
      "ումների": 679,
      "բարձ": 680,
      "10": 681,
      "հեռ": 682,
      "ունի": 683,
      "ձեռ": 684,
      "որպես": 685,
      "եղել": 686,
      "րամ": 687,
      "Ռուսաստ": 688,
      "պայման": 689,
      "հրաժ": 690,
      "աշխատանք": 691,
      "հնարավոր": 692,
      "Մի": 693,
      "ոյ": 694,
      "ավել": 695,
      "գամ": 696,
      "արժ": 697,
      "անս": 698,
      "Ան": 699,
      "եւոր": 700,
      "հանր": 701,
      "ընթացքում": 702,
      "յուղ": 703,
      "տե": 704,
      "մտ": 705,
      "քան": 706,
      "Իր": 707,
      "ությունից": 708,
      "տեմբերի": 709,
      "գլ": 710,
      "մեծ": 711,
      "զբ": 712,
      "ենթ": 713,
      "խն": 714,
      "ույթ": 715,
      "հայտնում": 716,
      "Թուրքի": 717,
      "մեղ": 718,
      "վիր": 719,
      "նդիր": 720,
      "բաժ": 721,
      "Եվ": 722,
      "Նա": 723,
      "հայտնել": 724,
      "կազմակերպ": 725,
      "պատճառ": 726,
      "գտն": 727,
      "հանդիպ": 728,
      "NE": 729,
      "WS": 730,
      "շենք": 731,
      "գնա": 732,
      "անջ": 733,
      "NEWS": 734,
      "քեն": 735,
      "նկատ": 736,
      "շարուն": 737,
      "դար": 738,
      "19": 739,
      "նույն": 740,
      "փաստ": 741,
      "իճ": 742,
      "նրա": 743,
      "ունք": 744,
      "ասաց": 745,
      "կական": 746,
      "մինչ": 747,
      "ցախ": 748,
      "դա": 749,
      "վեց": 750,
      "մենք": 751,
      "խնդիր": 752,
      "ուցիչ": 753,
      "օրեն": 754,
      "բարձր": 755,
      "թիվ": 756,
      "եական": 757,
      "հակ": 758,
      "մեքեն": 759,
      "կաց": 760,
      "բար": 761,
      "նման": 762,
      "հայտ": 763,
      "հանձ": 764,
      "նշել": 765,
      "քննարկ": 766,
      "հայտարարել": 767,
      "համաձ": 768,
      "ատվ": 769,
      "սկս": 770,
      "խմբ": 771,
      "ավտո": 772,
      "գիտ": 773,
      "յուս": 774,
      "օգտ": 775,
      "օրին": 776,
      "նաս": 777,
      "երկու": 778,
      "ճանապար": 779,
      "պատասխան": 780,
      "խաղ": 781,
      "ոհ": 782,
      "գործող": 783,
      "ցուց": 784,
      "ամյա": 785,
      "եշտ": 786,
      "գլխ": 787,
      "ուրջ": 788,
      "Հանր": 789,
      "վարչապետ": 790,
      "եռն": 791,
      "մասնակց": 792,
      "կարգ": 793,
      "գյուղ": 794,
      "կենտրոն": 795,
      "պարզ": 796,
      "ստեղծ": 797,
      "Արցախ": 798,
      "յանին": 799,
      "մահ": 800,
      "քեր": 801,
      "անդամ": 802,
      "մանը": 803,
      "ծրագր": 804,
      "մարտ": 805,
      "հազ": 806,
      "աշրջ": 807,
      "անից": 808,
      "եթե": 809,
      "անալ": 810,
      "համակարգ": 811,
      "մարզ": 812,
      "նպատ": 813,
      "դես": 814,
      "անգամ": 815,
      "հաշ": 816,
      "ոցի": 817,
      "հաստ": 818,
      "առաջին": 819,
      "միայն": 820,
      "ուրս": 821,
      "դոլ": 822,
      "տարի": 823,
      "մեն": 824,
      "տարբեր": 825,
      "Հար": 826,
      "աշխար": 827,
      "պետական": 828,
      "ընդուն": 829,
      "ափոխ": 830,
      "ողների": 831,
      "հուն": 832,
      "արդեն": 833,
      "ուզ": 834,
      "ացին": 835,
      "ացած": 836,
      "առնա": 837,
      "ասն": 838,
      "յանն": 839,
      "սակայն": 840,
      "ուստ": 841,
      "չէ": 842,
      "տնտես": 843,
      "իվ": 844,
      "ումներ": 845,
      "դատար": 846,
      "ունեցել": 847,
      "15": 848,
      "ռազմ": 849,
      "ինքն": 850,
      "պահանջ": 851,
      "տալ": 852,
      "կոս": 853,
      "թեր": 854,
      "իլ": 855,
      "գամավոր": 856,
      "նախկին": 857,
      "գլխավոր": 858,
      "ուլի": 859,
      "Առ": 860,
      "Հանրապետ": 861,
      "Կար": 862,
      "զր": 863,
      "աքն": 864,
      "անվտանգ": 865,
      "գում": 866,
      "բնակ": 867,
      "տվ": 868,
      "Նախ": 869,
      "բայց": 870,
      "իք": 871,
      "ոք": 872,
      "կուս": 873,
      "միջազգային": 874,
      "ակել": 875,
      "ցանկ": 876,
      "զարգ": 877,
      "Փաշին": 878,
      "լինի": 879,
      "»-": 880,
      "բանակ": 881,
      "պարտ": 882,
      "կետ": 883,
      "դեռ": 884,
      "լուծ": 885,
      "անքով": 886,
      "նպատակ": 887,
      "վե": 888,
      "պր": 889,
      "ետր": 890,
      "ակայ": 891,
      "յու": 892,
      "քրեական": 893,
      "եւս": 894,
      "մլ": 895,
      "Հայաստանում": 896,
      "նրանց": 897,
      "տոկոս": 898,
      "Սարգ": 899,
      "հաստատ": 900,
      "նշանակ": 901,
      "վերջին": 902,
      "30": 903,
      "պատգամավոր": 904,
      "վերաբերյալ": 905,
      "մեղադր": 906,
      "հրապար": 907,
      "վելու": 908,
      "պատրաստ": 909,
      "հիվ": 910,
      "ատր": 911,
      "տում": 912,
      "որեն": 913,
      "ագույն": 914,
      "եցին": 915,
      "կողմ": 916,
      "կյան": 917,
      "երով": 918,
      "մարմ": 919,
      "խոսքով": 920,
      "Ադրբեջանի": 921,
      "իջ": 922,
      "Մենք": 923,
      "ժամը": 924,
      "ադարձ": 925,
      "րոպ": 926,
      "Սարգս": 927,
      "գծ": 928,
      "կարծ": 929,
      "անին": 930,
      "ուրդ": 931,
      "ճանապարհ": 932,
      "Այդ": 933,
      "համաձայն": 934,
      "հաղորդում": 935,
      "վազ": 936,
      "ավի": 937,
      "անել": 938,
      "12": 939,
      "փող": 940,
      "սր": 941,
      "դուրս": 942,
      "հարաբեր": 943,
      "արկել": 944,
      "վարի": 945,
      "ներկայացուցիչ": 946,
      "նկատմամբ": 947,
      "ահայ": 948,
      "վան": 949,
      "նության": 950,
      "հազար": 951,
      "ավիր": 952,
      "Ազ": 953,
      "երում": 954,
      "ոնի": 955,
      "վեն": 956,
      "դարձ": 957,
      "հրաժեշտ": 958,
      "նիստ": 959,
      "նաև": 960,
      "շակ": 961,
      "վիճ": 962,
      "մամ": 963,
      "նած": 964,
      "ասում": 965,
      "լր": 966,
      "երեկ": 967,
      "er": 968,
      "կոն": 969,
      "սար": 970,
      "վնաս": 971,
      "տվյալ": 972,
      "Ռուսաստանի": 973,
      "թուր": 974,
      "ԱԺ": 975,
      "ակիչ": 976,
      "արել": 977,
      "11": 978,
      "ոբ": 979,
      "իրավիճ": 980,
      "նենք": 981,
      "գեր": 982,
      "նաժողով": 983,
      "ագիր": 984,
      "փոխանց": 985,
      "մատ": 986,
      "մակ": 987,
      "համագործ": 988,
      "աբար": 989,
      "րաին": 990,
      "կոչ": 991,
      "նելով": 992,
      "դոլար": 993,
      "քին": 994,
      "զոր": 995,
      "ացրել": 996,
      "շահ": 997,
      "գն": 998,
      "Նիկ": 999,
      "վաղ": 1000,
      "լավ": 1001,
      "ությունում": 1002,
      "նաբեր": 1003,
      "հաջ": 1004,
      "խորհրդար": 1005,
      "անհրաժեշտ": 1006,
      "մինչեւ": 1007,
      "ապահով": 1008,
      "անքի": 1009,
      "ադիր": 1010,
      "աբան": 1011,
      "ինը": 1012,
      "ոգ": 1013,
      "ռուս": 1014,
      "ություններին": 1015,
      "ույցում": 1016,
      "աշխարհ": 1017,
      "Ինչ": 1018,
      "յութ": 1019,
      "կն": 1020,
      "շուրջ": 1021,
      "թվականի": 1022,
      "մր": 1023,
      "արակ": 1024,
      "շարունակ": 1025,
      "զոհ": 1026,
      "Հայաստան": 1027,
      "երն": 1028,
      "շրջանակ": 1029,
      "համայն": 1030,
      "տրամ": 1031,
      "ավորման": 1032,
      "տեղափոխ": 1033,
      "հարկ": 1034,
      "չափ": 1035,
      "քար": 1036,
      "օգտագործ": 1037,
      "բնակիչ": 1038,
      "եծ": 1039,
      "դված": 1040,
      "պատմ": 1041,
      "16": 1042,
      "հայտնաբեր": 1043,
      "կաս": 1044,
      "Նիկոլ": 1045,
      "ստաց": 1046,
      "ստոր": 1047,
      "գիշ": 1048,
      "անցկաց": 1049,
      "ոռ": 1050,
      "որտեղ": 1051,
      "ույլ": 1052,
      "ումները": 1053,
      "Թուրքիայի": 1054,
      "անվտանգության": 1055,
      "կիր": 1056,
      "հերթ": 1057,
      "իրավունք": 1058,
      "եփ": 1059,
      "տվել": 1060,
      "օրենք": 1061,
      "երե": 1062,
      "Ալ": 1063,
      "հոդված": 1064,
      "նորդ": 1065,
      "դեպքում": 1066,
      "14": 1067,
      "18": 1068,
      "արաբ": 1069,
      "ինք": 1070,
      "թույլ": 1071,
      "նշեց": 1072,
      "երից": 1073,
      "դիր": 1074,
      "ոմ": 1075,
      "մամուլի": 1076,
      "լրագր": 1077,
      "րանք": 1078,
      "Արցախի": 1079,
      "ոստիկանության": 1080,
      "հիվանդ": 1081,
      "տարվա": 1082,
      "օդ": 1083,
      "նվազ": 1084,
      "վայր": 1085,
      "քաղաքացին": 1086,
      "վճ": 1087,
      "երկրի": 1088,
      "հասց": 1089,
      "Հանրապետության": 1090,
      "խաղաղ": 1091,
      "ՀԿ": 1092,
      "ամբողջ": 1093,
      "գրում": 1094,
      "անոց": 1095,
      "անիշ": 1096,
      "ավորված": 1097,
      "հանուր": 1098,
      "17": 1099,
      "փոփոխ": 1100,
      "Ես": 1101,
      "իան": 1102,
      "պատճառով": 1103,
      "նրան": 1104,
      "բռ": 1105,
      "Երեւանի": 1106,
      "ազմի": 1107,
      "նախատես": 1108,
      "ախտ": 1109,
      "կապված": 1110,
      "հանգ": 1111,
      "25": 1112,
      "պաշտպան": 1113,
      "տղ": 1114,
      "իզ": 1115,
      "նախագահի": 1116,
      "ոզ": 1117,
      "կրաին": 1118,
      "համապատ": 1119,
      "Նրա": 1120,
      "պաշտպանության": 1121,
      "սի": 1122,
      "Ուկրաին": 1123,
      "քների": 1124,
      "նագ": 1125,
      "ոսի": 1126,
      "հանց": 1127,
      "արաբաղ": 1128,
      "վարկ": 1129,
      "միջեւ": 1130,
      "ազր": 1131,
      "ավորապես": 1132,
      "ղթ": 1133,
      "մեքենան": 1134,
      "եստ": 1135,
      "Նոր": 1136,
      "գալ": 1137,
      "Հիշ": 1138,
      "ունե": 1139,
      "Սեր": 1140,
      "13": 1141,
      "Ֆր": 1142,
      "մլն": 1143,
      "արգել": 1144,
      "Սա": 1145,
      "փր": 1146,
      "ԱԳ": 1147,
      "an": 1148,
      "շնոր": 1149,
      "կարեւոր": 1150,
      "23": 1151,
      "ուք": 1152,
      "քաղաքապետ": 1153,
      "ագետ": 1154,
      "քաղաքի": 1155,
      "կալ": 1156,
      "անա": 1157,
      "24": 1158,
      "աջակց": 1159,
      "երկրների": 1160,
      "պատեր": 1161,
      "հանձնաժողով": 1162,
      "առանց": 1163,
      "Ըստ": 1164,
      "ամաս": 1165,
      "յակ": 1166,
      "արան": 1167,
      "Ավ": 1168,
      "ելը": 1169,
      "օրենս": 1170,
      "ուգ": 1171,
      "ողական": 1172,
      "դադ": 1173,
      "ազդ": 1174,
      "առաջարկ": 1175,
      ".-": 1176,
      "ոսկ": 1177,
      "շաբ": 1178,
      "առում": 1179,
      "արտադր": 1180,
      "հավաք": 1181,
      "ԱԿ": 1182,
      "ենի": 1183,
      "22": 1184,
      "տնօրեն": 1185,
      "քայլ": 1186,
      "եցնենք": 1187,
      "իջոց": 1188,
      "21": 1189,
      "բանկ": 1190,
      "որում": 1191,
      "մրց": 1192,
      "ծն": 1193,
      "մշակ": 1194,
      "թվում": 1195,
      "ավարտ": 1196,
      "Այն": 1197,
      "200": 1198,
      "թող": 1199,
      "հայկական": 1200,
      "որոնց": 1201,
      "եւէ": 1202,
      "հավել": 1203,
      "Հով": 1204,
      "մայ": 1205,
      "տաս": 1206,
      "նչական": 1207,
      "ատի": 1208,
      "ընդհանուր": 1209,
      "ուբ": 1210,
      "գնահատ": 1211,
      "կած": 1212,
      "ձեռք": 1213,
      "բանակց": 1214,
      "ակտի": 1215,
      "Հիշեցնենք": 1216,
      "անդր": 1217,
      "Արմեն": 1218,
      "մարդկ": 1219,
      "տարածաշրջ": 1220,
      "հրաժար": 1221,
      "քային": 1222,
      "ճանաչ": 1223,
      "կառավարության": 1224,
      "անտ": 1225,
      "ստացել": 1226,
      "ատեղ": 1227,
      "ացնում": 1228,
      "տակ": 1229,
      "որն": 1230,
      "մարզի": 1231,
      "խնդր": 1232,
      "ժամկետ": 1233,
      "ձեւ": 1234,
      "ումն": 1235,
      "ընդգծ": 1236,
      "նրանք": 1237,
      "կառուց": 1238,
      "որպեսզի": 1239,
      "ացնել": 1240,
      "զբաղ": 1241,
      "Վրաստ": 1242,
      "դաս": 1243,
      "Բր": 1244,
      "ուղղությամբ": 1245,
      "բժ": 1246,
      "հասարակ": 1247,
      "զրույցում": 1248,
      "տանի": 1249,
      "սեփ": 1250,
      "ապա": 1251,
      "տնտեսական": 1252,
      "ֆին": 1253,
      "զարգացման": 1254,
      "մեկը": 1255,
      "գործընթաց": 1256,
      "կարար": 1257,
      "տրամադր": 1258,
      "դեսպան": 1259,
      "բր": 1260,
      "եվ": 1261,
      "անագր": 1262,
      "նություն": 1263,
      "ռազմական": 1264,
      "եկել": 1265,
      "աքին": 1266,
      "բող": 1267,
      "քարտ": 1268,
      "աշխատակից": 1269,
      "շարժ": 1270,
      "երբակալ": 1271,
      "թեկ": 1272,
      "Ավել": 1273,
      "արդյունքում": 1274,
      "Նշենք": 1275,
      "ՌԴ": 1276,
      "կոր": 1277,
      "ընկերության": 1278,
      "հատուկ": 1279,
      "տեխն": 1280,
      "դպր": 1281,
      "դրա": 1282,
      "ստահ": 1283,
      "գործունե": 1284,
      "ըստ": 1285,
      "ադրբեջ": 1286,
      "գրել": 1287,
      "վաճառ": 1288,
      "սպաս": 1289,
      "սպան": 1290,
      "պեր": 1291,
      "արյանը": 1292,
      "կանխ": 1293,
      "համապատասխան": 1294,
      "ապրի": 1295,
      "նակ": 1296,
      "որեւէ": 1297,
      "պահպան": 1298,
      "օրը": 1299,
      "հետեւանքով": 1300,
      "հատված": 1301,
      "Վեր": 1302,
      "ախազ": 1303,
      "ահար": 1304,
      "համալ": 1305,
      "գտնվող": 1306,
      "ԵՄ": 1307,
      "Ոստ": 1308,
      "եկտ": 1309,
      "հեղ": 1310,
      "Ղարաբաղ": 1311,
      "գիշերը": 1312,
      "ձերբակալ": 1313,
      "առանձ": 1314,
      "թեկնած": 1315,
      "զգ": 1316,
      "մն": 1317,
      "երեք": 1318,
      "իրեն": 1319,
      "միլի": 1320,
      "արժեք": 1321,
      "փողոց": 1322,
      "Ամ": 1323,
      "ոնա": 1324,
      "քերի": 1325,
      "հայտնի": 1326,
      "ովը": 1327,
      "Ոստիկան": 1328,
      "աբեկ": 1329,
      "բազմ": 1330,
      "տարին": 1331,
      "եկան": 1332,
      "ույթի": 1333,
      "ծառայության": 1334,
      "շրջան": 1335,
      "մեզ": 1336,
      "ոկ": 1337,
      "առողջ": 1338,
      "հետև": 1339,
      "ֆինանս": 1340,
      "շարք": 1341,
      "համարում": 1342,
      "ոթ": 1343,
      "Համ": 1344,
      "հին": 1345,
      "քաղաքացի": 1346,
      "Աշ": 1347,
      "դեր": 1348,
      "Ազգային": 1349,
      "ժմ": 1350,
      "Հր": 1351,
      "գազ": 1352,
      "ներդր": 1353,
      "առնալ": 1354,
      "նպատակով": 1355,
      "անկար": 1356,
      "հաջող": 1357,
      "կոմի": 1358,
      "փակ": 1359,
      "ամարտ": 1360,
      "Ֆրանս": 1361,
      "կայում": 1362,
      "ումբ": 1363,
      "որով": 1364,
      "սեփական": 1365,
      "Գեր": 1366,
      "կուսակցության": 1367,
      "Մեր": 1368,
      "արդար": 1369,
      "դե": 1370,
      "ոջ": 1371,
      "արտահ": 1372,
      "այել": 1373,
      "ահատ": 1374,
      "ունենալ": 1375,
      "ամարդ": 1376,
      "եղաս": 1377,
      "հոգ": 1378,
      "Եթե": 1379,
      "ևոր": 1380,
      "նախաձ": 1381,
      "պիսի": 1382,
      "տան": 1383,
      "աստի": 1384,
      "սեպ": 1385,
      "քննչական": 1386,
      "գումար": 1387,
      "հարձ": 1388,
      "աման": 1389,
      "ժողովրդ": 1390,
      "հայր": 1391,
      "ստորագր": 1392,
      "Վարդ": 1393,
      "Չին": 1394,
      "Երև": 1395,
      "մյուս": 1396,
      "նավ": 1397,
      "վոր": 1398,
      "ուլիսի": 1399,
      "».": 1400,
      "կլինի": 1401,
      "),": 1402,
      "կրթ": 1403,
      "արձանագր": 1404,
      "արեց": 1405,
      "վտանգ": 1406,
      "միջոցառ": 1407,
      "ովի": 1408,
      "հոկ": 1409,
      "գոր": 1410,
      "մայր": 1411,
      "մանրամ": 1412,
      "նող": 1413,
      "դատախազ": 1414,
      "կիրառ": 1415,
      "ձեռնարկ": 1416,
      "թուրք": 1417,
      "ընտանի": 1418,
      "իստ": 1419,
      "ենթարկ": 1420,
      "):": 1421,
      "Իրանի": 1422,
      "վածք": 1423,
      "ներկայացրել": 1424,
      "հոդվածի": 1425,
      "ունեցող": 1426,
      "եքս": 1427,
      "բյուր": 1428,
      "ամս": 1429,
      "պիտ": 1430,
      "ուսում": 1431,
      "հիմնական": 1432,
      "որոշում": 1433,
      "ռուսական": 1434,
      "ակցությունը": 1435,
      "50": 1436,
      "Իսկ": 1437,
      "երիտաս": 1438,
      "ընդդիմ": 1439,
      "ակտիվ": 1440,
      "երիտասարդ": 1441,
      "նոյ": 1442,
      "Հակ": 1443,
      "համագործակցության": 1444,
      "Մոսկ": 1445,
      "թվականին": 1446,
      "վարչության": 1447,
      "հրապարակ": 1448,
      "on": 1449,
      "ցերեկ": 1450,
      "հիշ": 1451,
      "երեխան": 1452,
      "վստահ": 1453,
      "եկտեմբերի": 1454,
      "գրավ": 1455,
      "Ինչպես": 1456,
      "Ավելի": 1457,
      "կատարել": 1458,
      "ապարտ": 1459,
      "տուժ": 1460,
      "es": 1461,
      "27": 1462,
      "ինի": 1463,
      "en": 1464,
      "Խաչ": 1465,
      "ախոս": 1466,
      "թիռ": 1467,
      "սպոր": 1468,
      "փաստաթ": 1469,
      "ազգ": 1470,
      "ունեցած": 1471,
      "նամ": 1472,
      "in": 1473,
      "արձակ": 1474,
      "արագ": 1475,
      "նախարարության": 1476,
      "անալու": 1477,
      "ություններով": 1478,
      "գրանց": 1479,
      "առաջադր": 1480,
      "փրկարար": 1481,
      "ցույց": 1482,
      "ավալ": 1483,
      "չեմ": 1484,
      "..": 1485,
      "տալիս": 1486,
      "սկզբ": 1487,
      "մարդկանց": 1488,
      "Սակայն": 1489,
      "հարցը": 1490,
      "թար": 1491,
      "ուսի": 1492,
      "ահայտ": 1493,
      "անուն": 1494,
      "դժ": 1495,
      "ցի": 1496,
      "ամիս": 1497,
      "արտաքին": 1498,
      "հանցագործ": 1499,
      "վիրավոր": 1500,
      "100": 1501,
      "երկրորդ": 1502,
      "տարածքում": 1503,
      "մարտի": 1504,
      "ողները": 1505,
      "իրի": 1506,
      "տղամարդ": 1507,
      "Պար": 1508,
      "տոն": 1509,
      "աքս": 1510,
      "Հայաստանը": 1511,
      "ցերեկը": 1512,
      "Փաշինյանը": 1513,
      "ացված": 1514,
      "յուսիս": 1515,
      "երկար": 1516,
      "աքր": 1517,
      "ոշոր": 1518,
      "ռե": 1519,
      "էջ": 1520,
      "գաղ": 1521,
      "ծանր": 1522,
      "մուտ": 1523,
      "խորհրդի": 1524,
      "առավել": 1525,
      "հիմնա": 1526,
      "Չինաստ": 1527,
      "բաժան": 1528,
      "տնի": 1529,
      "ստի": 1530,
      "լինելու": 1531,
      "չության": 1532,
      "միջոցով": 1533,
      "խորհրդ": 1534,
      "ություններից": 1535,
      "շաբաթ": 1536,
      "արանի": 1537,
      "ագիտ": 1538,
      "ուդ": 1539,
      "եկամ": 1540,
      "ույս": 1541,
      "մասնակից": 1542,
      "ետրվարի": 1543,
      "Գրի": 1544,
      "հաղթ": 1545,
      "մակարդ": 1546,
      "ավետ": 1547,
      "գործընկեր": 1548,
      "շնորհ": 1549,
      "անն": 1550,
      "ամերի": 1551,
      "զինվոր": 1552,
      "վարորդ": 1553,
      "նախաձեռն": 1554,
      "դպրոց": 1555,
      "լրատվ": 1556,
      "այից": 1557,
      "ոդ": 1558,
      "հիմն": 1559,
      "ապրիլի": 1560,
      "վերահ": 1561,
      "առաջնորդ": 1562,
      "Եվրոպ": 1563,
      "երմ": 1564,
      "ասեն": 1565,
      "քից": 1566,
      "մարդու": 1567,
      "մարմին": 1568,
      "բախ": 1569,
      "անձանց": 1570,
      "այժմ": 1571,
      "Հարություն": 1572,
      "եցրել": 1573,
      "ահաբեկ": 1574,
      "երթը": 1575,
      "եին": 1576,
      "Պետ": 1577,
      "անման": 1578,
      "ուղար": 1579,
      "հունիսի": 1580,
      "աշն": 1581,
      "սպառ": 1582,
      "Մար": 1583,
      "28": 1584,
      "Ման": 1585,
      "զենք": 1586,
      "կոմիտե": 1587,
      "օպեր": 1588,
      "նախագծ": 1589,
      "մայիսի": 1590,
      "եմբեր": 1591,
      "ություններն": 1592,
      "իծ": 1593,
      "ոգի": 1594,
      "նես": 1595,
      "տարկ": 1596,
      "դադարեց": 1597,
      "պաշտոնական": 1598,
      "րեց": 1599,
      "դատապարտ": 1600,
      "արդյունք": 1601,
      "սկսել": 1602,
      "ցեղաս": 1603,
      "անյանը": 1604,
      "առեւ": 1605,
      "իկական": 1606,
      "տեղեկատվ": 1607,
      "հոկտեմբերի": 1608,
      "ՆԱ": 1609,
      "դրանք": 1610,
      "ապնդ": 1611,
      "Հուն": 1612,
      "ակատար": 1613,
      "ություններում": 1614,
      "Գյ": 1615,
      "Իսր": 1616,
      "առակ": 1617,
      "հիվանդանոց": 1618,
      "Սերժ": 1619,
      "ոցիալ": 1620,
      "կասկած": 1621,
      "որոշումը": 1622,
      "իրավունքների": 1623,
      "ինչը": 1624,
      "Մարտ": 1625,
      "գործով": 1626,
      "հարուց": 1627,
      "26": 1628,
      "այցել": 1629,
      "եռնային": 1630,
      "դեկտեմբերի": 1631,
      "քերը": 1632,
      "խոշոր": 1633,
      "համատեղ": 1634,
      "նշված": 1635,
      "հարաբերությունների": 1636,
      "Ընդ": 1637,
      "լայն": 1638,
      "ացնելու": 1639,
      "էներ": 1640,
      "իա": 1641,
      "աքաղաք": 1642,
      "բուժ": 1643,
      "Երեւան": 1644,
      "երս": 1645,
      "Սարգսյանը": 1646,
      "անավ": 1647,
      "ուղղված": 1648,
      "հակամարտ": 1649,
      "քվե": 1650,
      "լինել": 1651,
      "ընդունել": 1652,
      "սա": 1653,
      "Գրիգոր": 1654,
      "ումից": 1655,
      "հաշվ": 1656,
      "ոլորտում": 1657,
      "Թրամ": 1658,
      "29": 1659,
      "մասնավորապես": 1660,
      "Թրամփ": 1661,
      "րած": 1662,
      "վճար": 1663,
      "թեկնածու": 1664,
      "մարդիկ": 1665,
      "բժշ": 1666,
      "առավար": 1667,
      "նոյեմբերի": 1668,
      "խախտ": 1669,
      "շին": 1670,
      "շրջանում": 1671,
      "սեպտեմբերի": 1672,
      "լուս": 1673,
      "հանդ": 1674,
      "հանրապետ": 1675,
      "ադրբեջանական": 1676,
      "պահին": 1677,
      "խմբակցության": 1678,
      "դարձել": 1679,
      "Հովհան": 1680,
      "ce": 1681,
      "կառավարման": 1682,
      "կանգ": 1683,
      "հեր": 1684,
      "նյութ": 1685,
      "զանգ": 1686,
      "ակն": 1687,
      "Հայոց": 1688,
      "այսօրվա": 1689,
      "ագիրը": 1690,
      "հենց": 1691,
      "ատության": 1692,
      "Արար": 1693,
      "երկիր": 1694,
      "աչափ": 1695,
      "մասնակցել": 1696,
      "չկա": 1697,
      "ագահ": 1698,
      "կարծում": 1699,
      "ազոտ": 1700,
      "ՀՀԿ": 1701,
      "հաճ": 1702,
      "եի": 1703,
      "ողներին": 1704,
      "հունվարի": 1705,
      "Գերման": 1706,
      "Մեծ": 1707,
      "լա": 1708,
      "Տի": 1709,
      "ատիվ": 1710,
      "աղբյուր": 1711,
      "000": 1712,
      "Երեւանում": 1713,
      "ադեպ": 1714,
      "հնարավորություն": 1715,
      "միլիոն": 1716,
      "Ին": 1717,
      "իշի": 1718,
      "դիմել": 1719,
      "թղթ": 1720,
      "դիմաց": 1721,
      "լրագրողների": 1722,
      "խոստ": 1723,
      "փոքր": 1724,
      "ինքնա": 1725,
      "անյութ": 1726,
      "ավագ": 1727,
      "գործում": 1728,
      "օրենսգր": 1729,
      "անային": 1730,
      "արք": 1731,
      "մահացել": 1732,
      "անշ": 1733,
      "բարե": 1734,
      "հարցում": 1735,
      "ծրագրի": 1736,
      "արեւ": 1737,
      "ակցությամբ": 1738,
      "գող": 1739,
      "Անդր": 1740,
      "40": 1741,
      "Վար": 1742,
      "թափ": 1743,
      "Որ": 1744,
      "մասնա": 1745,
      "ոստոսի": 1746,
      "պայմանավորված": 1747,
      "al": 1748,
      "ահամ": 1749,
      "Սուր": 1750,
      "սոցիալ": 1751,
      "վկայ": 1752,
      "անավոր": 1753,
      "նախագահը": 1754,
      "ուժերի": 1755,
      "փետրվարի": 1756,
      "ագայում": 1757,
      "ուղարկ": 1758,
      "աշխարհային": 1759,
      "ունենք": 1760,
      "կունեն": 1761,
      "անսպոր": 1762,
      "բացառ": 1763,
      "վնասվածք": 1764,
      "ստեղ": 1765,
      "նախատեսված": 1766,
      "ծր": 1767,
      "կազմել": 1768,
      "ոսյանը": 1769,
      "ոլորտ": 1770,
      "հետախ": 1771,
      "ժողովի": 1772,
      "or": 1773,
      "նագր": 1774,
      "ուզում": 1775,
      "կարելի": 1776,
      "դատական": 1777,
      "ոլոգի": 1778,
      "անկախ": 1779,
      "Ուկրաինայի": 1780,
      "սեր": 1781,
      "ողի": 1782,
      "հիմա": 1783,
      "սեն": 1784,
      "կերպ": 1785,
      "յունի": 1786,
      "զինծառայ": 1787,
      "Լեռնային": 1788,
      "խումբ": 1789,
      "դրանց": 1790,
      "ավայր": 1791,
      "հանդիպման": 1792,
      "ցանց": 1793,
      "հանգամ": 1794,
      "Հակոբ": 1795,
      "Սահման": 1796,
      "դատավոր": 1797,
      "գտնվում": 1798,
      "մեղադրանք": 1799,
      "տարեկան": 1800,
      "Վահ": 1801,
      "ինձ": 1802,
      "խմբի": 1803,
      "գետ": 1804,
      "կել": 1805,
      "ոնը": 1806,
      "գործակալ": 1807,
      "իական": 1808,
      "պայքար": 1809,
      "դրամի": 1810,
      "հանձնաժողովի": 1811,
      "ապօրին": 1812,
      "ավեր": 1813,
      "արձագ": 1814,
      "շրջանակներում": 1815,
      "բերել": 1816,
      "Այսօր": 1817,
      "որս": 1818,
      "համաձայ": 1819,
      "ուպ": 1820,
      "աշխատանքի": 1821,
      "որոնավիր": 1822,
      "մակն": 1823,
      "բողո": 1824,
      "ter": 1825,
      "Դա": 1826,
      "երկրում": 1827,
      "կմ": 1828,
      "ոյանը": 1829,
      "օրինակ": 1830,
      "տեղափոխվել": 1831,
      "վարչական": 1832,
      "ակոչ": 1833,
      "ինքը": 1834,
      "Միջ": 1835,
      "Աբ": 1836,
      "Պատ": 1837,
      "Քաղաք": 1838,
      "դատարանի": 1839,
      "սկող": 1840,
      "ադառնալ": 1841,
      "քարտուղար": 1842,
      "ատու": 1843,
      "կապես": 1844,
      "վատ": 1845,
      "յուջ": 1846,
      "ar": 1847,
      "ՄԱԿ": 1848,
      "Նով": 1849,
      "հանդես": 1850,
      "իլի": 1851,
      "հուլիսի": 1852,
      "վերական": 1853,
      "թիվը": 1854,
      "Վրաստանի": 1855,
      "իների": 1856,
      "պաստ": 1857,
      "նայ": 1858,
      "իկա": 1859,
      "ընդգծել": 1860,
      "հոս": 1861,
      "ակների": 1862,
      "ավտոմեքենան": 1863,
      "ականների": 1864,
      "հրաման": 1865,
      "ծավալ": 1866,
      "անյան": 1867,
      "ԱՀԿ": 1868,
      "անելի": 1869,
      "ԱԳՆ": 1870,
      "ԱԻ": 1871,
      "նեն": 1872,
      "պատվիր": 1873,
      "Կեն": 1874,
      "յակի": 1875,
      "լուրջ": 1876,
      "Տիգր": 1877,
      "եմատ": 1878,
      "ափակ": 1879,
      "դիտ": 1880,
      "ծառայությունից": 1881,
      "մակնիշի": 1882,
      "Օր": 1883,
      "արդյունավետ": 1884,
      "պատերազմ": 1885,
      "անչ": 1886,
      "դիվան": 1887,
      "կատարելու": 1888,
      "Պուտ": 1889,
      "չենք": 1890,
      "ագա": 1891,
      "ցանկանում": 1892,
      "ձգ": 1893,
      "Վերջ": 1894,
      "ամր": 1895,
      "ամենը": 1896,
      "հեռուստ": 1897,
      "նախարարի": 1898,
      "իշխանության": 1899,
      "կի": 1900,
      "Բայց": 1901,
      "շարունակում": 1902,
      "պայթ": 1903,
      "ռեժ": 1904,
      "oo": 1905,
      "ակարար": 1906,
      "ականի": 1907,
      "սկի": 1908,
      "մշտ": 1909,
      "ջր": 1910,
      "տարածք": 1911,
      "րդի": 1912,
      "նախարարը": 1913,
      "աների": 1914,
      "աքնն": 1915,
      "արձագանք": 1916,
      "it": 1917,
      "հարված": 1918,
      "նվիր": 1919,
      "դրական": 1920,
      "պլ": 1921,
      "ավարական": 1922,
      "փուլ": 1923,
      "Ժողով": 1924,
      "վերադարձ": 1925,
      "նշում": 1926,
      "հարձակ": 1927,
      "թուրքական": 1928,
      "բյուջ": 1929,
      "միաս": 1930,
      "գին": 1931,
      "արյանի": 1932,
      "Աս": 1933,
      "էլեկ": 1934,
      "մլրդ": 1935,
      "խորհրդարանական": 1936,
      "ասվում": 1937,
      "ընկերությունը": 1938,
      "Մին": 1939,
      "ապրանք": 1940,
      "թերթի": 1941,
      "որին": 1942,
      "առկա": 1943,
      "աքել": 1944,
      "ավորում": 1945,
      "լինեն": 1946,
      "եւի": 1947,
      "ացում": 1948,
      "աթիվ": 1949,
      "իշխանությունները": 1950,
      "ծախ": 1951,
      "նախորդ": 1952,
      "ստացվել": 1953,
      "կապակցությամբ": 1954,
      "Բրիտ": 1955,
      "Տիգրան": 1956,
      "դեպքի": 1957,
      "ավիթ": 1958,
      "հետաքր": 1959,
      "գրասեն": 1960,
      "ովքեր": 1961,
      "իսին": 1962,
      "at": 1963,
      "թռ": 1964,
      "ավտոմեքեն": 1965,
      "մարտական": 1966,
      "բժշկական": 1967,
      "տային": 1968,
      "Կառավար": 1969,
      "կորոնավիր": 1970,
      "չական": 1971,
      "հայտնաբերվել": 1972,
      "ինակ": 1973,
      "աֆ": 1974,
      "ականները": 1975,
      "հարցերի": 1976,
      "նասիր": 1977,
      "եդ": 1978,
      "հանգամանք": 1979,
      "ինչի": 1980,
      "Սարգսյանի": 1981,
      "օրենսգրքի": 1982,
      "րորդ": 1983,
      "ստակ": 1984,
      "ազոր": 1985,
      "ժողովրդի": 1986,
      "բազ": 1987,
      "ականը": 1988,
      "Արթուր": 1989,
      "մանրամասն": 1990,
      "կոմիտեի": 1991,
      "դեպի": 1992,
      "կազմում": 1993,
      "ԼՂ": 1994,
      "փորձում": 1995,
      "նտես": 1996,
      "այնպես": 1997,
      "սահմաններում": 1998,
      "եսի": 1999,
      "ապր": 2000,
      "հաղորդագր": 2001,
      "եկեղ": 2002,
      "հանդիս": 2003,
      "ացումը": 2004,
      "անու": 2005,
      "ԱՊ": 2006,
      "փոխար": 2007,
      "et": 2008,
      "ամիջոց": 2009,
      "ադրական": 2010,
      "վերաբերում": 2011,
      "Արտ": 2012,
      "ակա": 2013,
      "ունքի": 2014,
      "վարչապետի": 2015,
      "Մոսկվ": 2016,
      "Էդ": 2017,
      "ԻԱ": 2018,
      "Առաջ": 2019,
      "սոցիալական": 2020,
      "բավար": 2021,
      "ացվել": 2022,
      "Փաշինյանի": 2023,
      "տրանսպոր": 2024,
      "ապօրինի": 2025,
      "չէր": 2026,
      "իկայի": 2027,
      "կայուն": 2028,
      "նագետ": 2029,
      "Արեւ": 2030,
      "հետազոտ": 2031,
      "ՏԱ": 2032,
      "Քոչ": 2033,
      "նիս": 2034,
      "շու": 2035,
      "ահակ": 2036,
      "հաճախ": 2037,
      "Նրանք": 2038,
      "համալսար": 2039,
      "Ներ": 2040,
      "վերց": 2041,
      "Ղարաբաղի": 2042,
      "Ղազ": 2043,
      "մասի": 2044,
      "հետախուզ": 2045,
      "գույ": 2046,
      "իկի": 2047,
      "գործերի": 2048,
      "շրջանակում": 2049,
      "Խաչատր": 2050,
      "կտր": 2051,
      "ունակ": 2052,
      "ոյի": 2053,
      "հանձն": 2054,
      "Գյում": 2055,
      "ՏՕ": 2056,
      "հստակ": 2057,
      "տեղակալ": 2058,
      "ազրկ": 2059,
      "եւան": 2060,
      "աքանչ": 2061,
      "դժվար": 2062,
      "Ալեքս": 2063,
      "Ռո": 2064,
      "որոշման": 2065,
      "գործի": 2066,
      "քաղաքում": 2067,
      "աքանչյուր": 2068,
      "սով": 2069,
      "օգոստոսի": 2070,
      "կարծի": 2071,
      "առեւտր": 2072,
      "Բացի": 2073,
      "Ըն": 2074,
      "ակցի": 2075,
      "բազմաթիվ": 2076,
      "դեպք": 2077,
      "ընտրական": 2078,
      "դիրք": 2079,
      "մնա": 2080,
      "օրվա": 2081,
      "քննարկել": 2082,
      "եթ": 2083,
      "Արմ": 2084,
      "2018": 2085,
      "եզր": 2086,
      "ավային": 2087,
      "գիտական": 2088,
      "ուսումնասիր": 2089,
      "կարևոր": 2090,
      "կառույց": 2091,
      "տվյալներով": 2092,
      "ամերիկյան": 2093,
      "Հայր": 2094,
      "բերման": 2095,
      "կուսակց": 2096,
      "Տար": 2097,
      "գեն": 2098,
      "Կենտրոն": 2099,
      "ադրության": 2100,
      "իրավական": 2101,
      "հաջորդ": 2102,
      "ՆԱՏՕ": 2103,
      "գոտ": 2104,
      "ծան": 2105,
      "ավանդ": 2106,
      "եյս": 2107,
      "ակով": 2108,
      "ահավ": 2109,
      "պետության": 2110,
      "Պետր": 2111,
      "ֆոն": 2112,
      "ացող": 2113,
      "հայտարարեց": 2114,
      "հանրային": 2115,
      "հուրդ": 2116,
      "որից": 2117,
      "մասով": 2118,
      "կտ": 2119,
      "նստ": 2120,
      "ջանք": 2121,
      "ադի": 2122,
      "ելույթ": 2123,
      "համաշխարհային": 2124,
      "Վան": 2125,
      "2020": 2126,
      "կառավարությունը": 2127,
      "անան": 2128,
      "հրավիր": 2129,
      "մասը": 2130,
      "գործողությունների": 2131,
      "Էրդ": 2132,
      "թն": 2133,
      "առնչ": 2134,
      "ստանի": 2135,
      "օպերատիվ": 2136,
      "համակարգի": 2137,
      "առնալի": 2138,
      "այրի": 2139,
      "Ամերի": 2140,
      "ճգնա": 2141,
      "իրենք": 2142,
      "միջնորդ": 2143,
      "Վարդան": 2144,
      "պատվիրակ": 2145,
      "թերթը": 2146,
      "փախ": 2147,
      "Հետ": 2148,
      "Էրդող": 2149,
      "բաժնի": 2150,
      "գյուղի": 2151,
      "ահատված": 2152,
      "մեկնել": 2153,
      "Երկր": 2154,
      "ենթարկել": 2155,
      "ծախս": 2156,
      "Ալի": 2157,
      "չունի": 2158,
      "ակին": 2159,
      "ագիտական": 2160,
      "զինված": 2161,
      "փոխանցում": 2162,
      "Իսրայ": 2163,
      "պնդ": 2164,
      "Սահակ": 2165,
      "ազանգ": 2166,
      "մեկի": 2167,
      "պարտավոր": 2168,
      "էջում": 2169,
      "199": 2170,
      "յուսիսային": 2171,
      "Վլա": 2172,
      "տել": 2173,
      "համեմատ": 2174,
      "ստիպ": 2175,
      "ներառ": 2176,
      "ազանց": 2177,
      "օդանավ": 2178,
      "Հովհաննիս": 2179,
      "Բել": 2180,
      "ավական": 2181,
      "Թուրքիան": 2182,
      "Հիմ": 2183,
      "նույնիսկ": 2184,
      "նաբան": 2185,
      "համայնքի": 2186,
      "թաղ": 2187,
      "այով": 2188,
      "որդի": 2189,
      "Առավել": 2190,
      "Վլադիմ": 2191,
      "Սիր": 2192,
      "ոմի": 2193,
      "րանց": 2194,
      "ութային": 2195,
      "լիազոր": 2196,
      "Բաք": 2197,
      "հղ": 2198,
      "տուն": 2199,
      "Դավիթ": 2200,
      "ոլի": 2201,
      "հերթական": 2202,
      "տոկոսով": 2203,
      "հերթին": 2204,
      "ազդեց": 2205,
      "Աղ": 2206,
      "Գագ": 2207,
      "ակետ": 2208,
      "աշխատանքային": 2209,
      "իրավիճակը": 2210,
      "պրո": 2211,
      "դրամով": 2212,
      "հակառակ": 2213,
      "եվրոպ": 2214,
      "35": 2215,
      "Վլադիմիր": 2216,
      "Սյունի": 2217,
      "քաղաքացիների": 2218,
      "ԵԱՀԿ": 2219,
      "դաշին": 2220,
      "սն": 2221,
      "տեղեկացրել": 2222,
      "he": 2223,
      "om": 2224,
      "Ստ": 2225,
      "կանոն": 2226,
      "ուծ": 2227,
      "օրակարգ": 2228,
      "լս": 2229,
      "երեւ": 2230,
      "ահանգ": 2231,
      "իշտ": 2232,
      "ոնալ": 2233,
      "քաղաքացիական": 2234,
      "Նովոստ": 2235,
      "Գեղ": 2236,
      "տեխնոլոգի": 2237,
      "31": 2238,
      "պատասխանատվ": 2239,
      "Ստե": 2240,
      "ստանում": 2241,
      "պատերազմի": 2242,
      "մայրաքաղաք": 2243,
      "ավոտ": 2244,
      "եղբ": 2245,
      "ճանապարհի": 2246,
      "ԱԻՆ": 2247,
      "կրակ": 2248,
      "իզնես": 2249,
      "le": 2250,
      "վկայակոչ": 2251,
      "եբ": 2252,
      "ընտրությունների": 2253,
      "մունք": 2254,
      "ոպ": 2255,
      "առթիվ": 2256,
      "սպառնալի": 2257,
      "հաշվարկ": 2258,
      "ձայն": 2259,
      "ՌԻԱ": 2260,
      "ճի": 2261,
      "ապատրաստ": 2262,
      "Ֆրանսիայի": 2263,
      "Գեւոր": 2264,
      "օրենքի": 2265,
      "ավորել": 2266,
      "ցանկացած": 2267,
      "իթ": 2268,
      "դատարանը": 2269,
      "Վերջին": 2270,
      "ճատ": 2271,
      "նույնպես": 2272,
      "վեցին": 2273,
      "դատարան": 2274,
      "եմբերին": 2275,
      "Դեպ": 2276,
      "Բրիտանի": 2277,
      "Քն": 2278,
      "ովին": 2279,
      "արդյ": 2280,
      "Բաղ": 2281,
      "Լի": 2282,
      "ացիայի": 2283,
      "Եվր": 2284,
      "կարգավորման": 2285,
      "Կարեն": 2286,
      "Նշ": 2287,
      "հաշվի": 2288,
      "հյուր": 2289,
      "տեն": 2290,
      "հարակից": 2291,
      "խորհուրդ": 2292,
      "կեղծ": 2293,
      "հող": 2294,
      "անդի": 2295,
      "ներկայ": 2296,
      "առն": 2297,
      "հասկան": 2298,
      "յուրաքանչյուր": 2299,
      "ենթադր": 2300,
      "կնոջ": 2301,
      "երձ": 2302,
      "ամուս": 2303,
      "ֆիլ": 2304,
      "դոլարի": 2305,
      "նայած": 2306,
      "Ստեփ": 2307,
      "տեղեկացնում": 2308,
      "Ոստիկանության": 2309,
      "%-": 2310,
      "ցած": 2311,
      "ֆր": 2312,
      "գար": 2313,
      "վր": 2314,
      "արված": 2315,
      "Շիր": 2316,
      "սխ": 2317,
      "ևս": 2318,
      "աշխարհի": 2319,
      "ոյան": 2320,
      "իշխանությունների": 2321,
      "Գեւորգ": 2322,
      "ցին": 2323,
      "նահան": 2324,
      "եներ": 2325,
      "աշարժ": 2326,
      "ելուց": 2327,
      "Կարապետ": 2328,
      "գործունեության": 2329,
      "Փաստ": 2330,
      "ագն": 2331,
      "բնական": 2332,
      "կենտրոնի": 2333,
      "Գագիկ": 2334,
      "ժամիջոց": 2335,
      "աքննության": 2336,
      "զոհվել": 2337,
      "իծը": 2338,
      "բավական": 2339,
      "ատնտես": 2340,
      "քիչ": 2341,
      "Արամ": 2342,
      "օրինական": 2343,
      "Արդ": 2344,
      "լրաց": 2345,
      "ժողովուրդ": 2346,
      "մոտեց": 2347,
      "վկայակոչելով": 2348,
      "նկար": 2349,
      "ելյան": 2350,
      "տիր": 2351,
      "մեկնաբան": 2352,
      "առանգ": 2353,
      "անցի": 2354,
      "մարզում": 2355,
      "ակառ": 2356,
      "ճար": 2357,
      "լրատվամիջոց": 2358,
      "բողոքի": 2359,
      "զեկ": 2360,
      "պայք": 2361,
      "ցեղասպանության": 2362,
      "ադառնալով": 2363,
      "բիզնես": 2364,
      "ահազանգ": 2365,
      "բերտ": 2366,
      "հայտնվել": 2367,
      "մեկնարկ": 2368,
      "Մինչ": 2369,
      "տասն": 2370,
      "երաշխ": 2371,
      "ակտ": 2372,
      "Թե": 2373,
      "Ադրբեջանը": 2374,
      "հարցին": 2375,
      "դեռեւս": 2376,
      "հնչ": 2377,
      "հուշ": 2378,
      "աշեն": 2379,
      "հարցեր": 2380,
      "բավարար": 2381,
      "ացու": 2382,
      "օգնության": 2383,
      "տեղադր": 2384,
      "հայտնաբերել": 2385,
      "համոզ": 2386,
